[
	[
		"그러나 그것들은 내가 잠이 드는 것과 동시에 내 방에 담겨서 철철 넘치는 그 흐늑흐늑한 공기에 다 비누처럼 풀어져서 온데간데없고, 한잠 자고 깨인 나는 속이 무명 헝겊이나 메밀껍질로 띵띵 찬 한 덩어리 베개와도 같은 한 벌 신경이었을 뿐이고 뿐이고 하였다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 118,
				"end": 120
			}
		]
	],
	[
		"사람들은 모두 네 활개를 펴고 닭처럼 푸드덕거리는 것 같고 온갖 유리와 강철과 대리석과 지폐와 잉크가 부글부글 끓고 수선을 떨고 하는 것 같은 찰나!",
		[
			{
				"auxiliary_idea": "떨고 하는 것 같은",
				"start": 69,
				"end": 79
			}
		]
	],
	[
		"동혁은 천천히 수첩을 집더 넣으며 집안 식구와 이야기하는 듯한 말씨로, \"우리 고향은 워낙 원시 부락과 같은 농어촌이 돼서, 무지한 부형들의 이해가 전연 없는 데다가, 관변의 간섭도 여간 까다로운 게 아니었어요. 그런 걸 별짓을 다해 가면서 억지루 시작을 했었지요. 첫해에는 아이들을 잔뜩 모아는 놨어도 가르칠 장소가 없어서 큰 은행나무 밑에다 널판때기에 먹칠을 한 걸 칠판이라고 기대어 놓고 공석이나 가마니를 깔고는 밤 깊도록 이슬을 맞아 가면서 가르치기를 시작했었는데, 마침 장마 때라 비가 자꾸만 와서 견딜 수가 있어야지요. 그래서 헐 수없이 움을 팠어요. 나흘 동안이나 장정 십여 명이 들러붙어서 한 대여섯 간통이나 파고서 밀짚으로 이엉을 엮어서 덮고, 그 속에 들어가서 진땀을 흘리며 '가갸거겨'를 가르쳤지요. 그러다가 어느 날 밤은 밤새도록 비가 퍼붓듯이 쏟아졌는데, 그 이튿날 아침에 가보니까 교실 속에 빗물이 웅덩이처럼 흥건하게 고였는데, 송판으로 엉성하게 만든 책상 걸상이 둥실둥실 떠다니는군요.\" 그 말에 여기저기서 픽픽 웃는 소리가 들렸다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 58,
				"end": 60
			}
		]
	],
	[
		"시체 같은 몸을 고민하고 난 병인처럼 사지를 축 늘어뜨려 놓고 누워 생각하였다. \"",
		[
			{
				"auxiliary_idea": "시체 같은",
				"start": 0,
				"end": 5
			}
		]
	],
	[
		"우람스러운 몸집과 신선 같은 차림을 하고서 아기처럼 응석을 부리는 데는, 서두니 꾼도 어리광을 받아 주는 양 짐짓 지고 말아, 윤 직원 영감은 마침내 홍권으로 백권석에서 구경을 했습니다.",
		[
			{
				"auxiliary_idea": "신선 같은",
				"start": 10,
				"end": 15
			}
		]
	],
	[
		"엿가래 같은 누―런 콧줄 귀가 들어 가지고는 숨을 쉴 때마다 이건 바로 피스톤처럼 바쁘게 들락날락합니다. \"……",
		[
			{
				"auxiliary_idea": "엿가래 같은",
				"start": 0,
				"end": 6
			}
		]
	],
	[
		"덕석 같은 겨울 외투를 벗어 버리고 말쑥 말쑥하게 새로 지은 경쾌한 춘추복의 젊은이들이 봄볕처럼 명랑하게 오고 가고 한다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 3,
				"end": 5
			}
		]
	],
	[
		"사나운 호령과 불같은 채 쪽이 좀처럼 나려 지지는 않았다.",
		[
			{
				"auxiliary_idea": "불같은",
				"start": 8,
				"end": 11
			}
		]
	],
	[
		"가까운 산에 아지랑이요 먼 산에 안개 오니 동남선 삼방으로 둘러선 첩첩 산이 그 아니 좋사오며, 일망 무제 넓은 들에 물 있으면 논이 되고 물 없으면 밭이 되어 도련님 네 같으신 양반님네 진지 짓는 베며 소인네 같은 상놈들이 먹는 밥이 되는 조와 피와 보리, 밀 파릇파릇 자라 나니 그 아니 좋은 경치오며, 꽃 피는 산을랑 등에 지고 붕어 메에 끼 송사리 떼 노는 개천을랑 앞에 두고 무거운 기와도 말고 끌어 오기 어려운 돌도 말고 가볍고 아무 데나 있는 풀과 흙으로만 지은 농가가 둘씩 셋씩 셋씩 둘씩 조는 듯이 꿈꾸는 듯이 배부른 송아지들처럼 풀 속에 누웠느니 그 아니 절묘한 경치오며, 눈을 들어 우러러보오면 연옥색 하늘에 양 떼 같은 구름 점이 오락가락 널려 있고 이따금 이렇게 서늘한 바람이 슬슬 불어와 소인의 등에 맺힌 향기로운 땀을 씻어 가니 그 아니 상쾌한 경치요?",
		[
			{
				"auxiliary_idea": "같은",
				"start": 118,
				"end": 120
			},
			{
				"auxiliary_idea": "양 떼 같은",
				"start": 352,
				"end": 358
			}
		]
	],
	[
		"무경은 플라톤과 소크라테스의 이름을 들었을 뿐으로, 책의 내용은 알지 못하므로, 그대로 표지와 서문 같은 것을 들춰 보고 있는데 도시형은 잠옷 채로 침상에 앉아서 혼잣말처럼 이야기를 시작하였다. \"",
		[
			{
				"auxiliary_idea": "서문 같은",
				"start": 53,
				"end": 58
			}
		]
	],
	[
		"남편은 묵묵히 앉았다가 혼자 하는 말처럼 \"거참 우리 같은 형편에는 돈이 없는 것이 오히려 맘 편하거든.... 글쎄 이왕 생긴 것이니 써야지. 위선 제일 급한 것이 응호 동무를 입원시키는 게지....\" 나는 이같이 뜻밖의 말에 앞이 아뜩해지며 아무 말도 할 수가 없더구나.",
		[
			{
				"auxiliary_idea": "우리 같은",
				"start": 27,
				"end": 32
			}
		]
	],
	[
		"슬퍼하는 것처럼 고개를 숙이고 도회의 여차장이 차표 찍는 소리 같은 그 성악을 가만히 듣습니다.",
		[
			{
				"auxiliary_idea": "차표 찍는 소리 같은",
				"start": 26,
				"end": 37
			}
		]
	],
	[
		"보니까, 이름은 몰라도 역시 자기와 같은 쥐이므로 할아버지나 만난 것처럼 기뻐서, \"처음 뵙습니다만, 길을 좀 알려 주십시오. 시골서 처음 와 놓아서 그렇습니다.\" 하고, 애걸하듯이 물었습니다. \"",
		[
			{
				"auxiliary_idea": "같은",
				"start": 20,
				"end": 22
			}
		]
	],
	[
		"운모처럼 희고 찬 얼굴 그냥 주검에 물든 줄 아나 내 지금 달 아래 서서 있네 돛대보다 높다란 어깨 얕은 구름 쪽 거미줄 가려 파도나 바람을 귀밑에 듣네 갈매긴 양 떠도는 심사 어데 하난들 끝간 델 아리 오롯한 사념을 기폭에 흘리네 선창마다 푸른 막 치고 촛불 향수에 찌르르 타면 운하는 밤마다 무지개 지네 박쥐 같은 날개나 펴면 아주 흐린 날 그림자 속에 떠서는 날쟎는 사복이 됨",
		[
			{
				"auxiliary_idea": "무지개 지네 박쥐 같은",
				"start": 165,
				"end": 177
			}
		]
	],
	[
		"육십 년간에는 살인 광선과도 같은 폭염도 있었을 것이며 살점이 에이는 추위도 있었을 것이지만, 그 더위에도 추위에도 굴치 않고, 하루돌이로 태풍처럼 덮치는 구토 구질에도 잘 견디어 생명을 유지했던 것만으로도 장하다 하겠거늘, 그 김 영감이 지금 자기 아들 앞에서 한숨을 내쉬었고 주먹으로 눈물을 닦는 것이다.\"",
		[
			{
				"auxiliary_idea": "같은",
				"start": 16,
				"end": 18
			}
		]
	],
	[
		"똑똑한 편도 못 되는 용훈이 같은 사람을 데리고 그런 이야기를 하는 것은 떳떳지 못한 것 같은 느낌도 없지는 않았으나 이발소 종대 말대로 계집한테만 어련무던하지 친구들 간에는 ‘능구리처럼 음흉’하다고 한다면 사양할 것도 없었다.",
		[
			{
				"auxiliary_idea": "못 되는 용훈이 같은",
				"start": 7,
				"end": 18
			},
			{
				"auxiliary_idea": "것 같은",
				"start": 48,
				"end": 52
			}
		]
	],
	[
		"산더미 같은 성난 파도가 몰려와 배에 부딪치면 파도는 하늘 높이 솟아올랐다가 소나기처럼 배를 향해 쏟아져 내린다.",
		[
			{
				"auxiliary_idea": "산더미 같은",
				"start": 0,
				"end": 6
			}
		]
	],
	[
		"동굴은 칠흑 같은 밤처럼 캄캄했다.",
		[
			{
				"auxiliary_idea": "칠흑 같은",
				"start": 4,
				"end": 9
			}
		]
	],
	[
		"이끼 앉은 돌층계 밑에는 발이 묻히게 낙엽이 쌓여 있고 상나무, 전나무 같은 상록수를 빼어놓고는 단풍나무까지 이미 반나마 이울어 어떤 나무는 잎이라고 하나도 없이 설―멍하게 서 있다. ‘무장해제를 당한 포로들처럼’",
		[
			{
				"auxiliary_idea": "전나무 같은",
				"start": 36,
				"end": 42
			}
		]
	],
	[
		"윤은 내가 불쌍하다는 듯이, 「내가 이만큼 꺼질 사양 허는데 자네가 공연히 자꾸 그러면 또 모르네, 내 성가셔서 자네 따귀 한 대쯤 갈 길는지도.」 이런 어리석어 빠진 논쟁을 왜 내게 재판을 청하지 않느냐는 듯이 그레이하운드가 구두를 기껏 흔들다가 그치는 것을 보아임 이는 무용의 어떤 포즈 같은 손짓으로, 「지이가 도스의 여신입니다. 둘이 어디 모가질 한번 바꿔 붙여 보시지요. 안 되지요? 그러니 그만들 두시란 말입니다. 윤한테 내어준 육체는 거기 해당 한 정조가 법률처럼 붙어 갔던 거구요, 또 지이가 어저께 결혼했다고 여기도 여기 해당한 정조가 따라왔으니까 뽐낼 것도 없는 거구, 질투 헐 것도 없는 거구, 그러지 말고 겉은 선수끼리 악수나 하시지요, 네?」 윤과 나는 악수하지 않았다.",
		[
			{
				"auxiliary_idea": "어떤 포즈 같은",
				"start": 157,
				"end": 165
			}
		]
	],
	[
		"지금은 중개업자도 많이 늘었고 건양사 같은 큰 건축회사가 생기어서 당 자끼리 직접 팔고 사는 것이 원칙처럼 되어 가기 때문에 중개료의 수입은 전보다 훨씬 준 셈이다.",
		[
			{
				"auxiliary_idea": "건양사 같은",
				"start": 17,
				"end": 23
			}
		]
	],
	[
		"물이 아니라 유리 같은 것이 부벽루에서도 한 뼘처럼 들여다보인다.",
		[
			{
				"auxiliary_idea": "유리 같은",
				"start": 7,
				"end": 12
			}
		]
	],
	[
		"고조선 때에는 공후란 악기도 없었고 또한 한문이 그처럼 발달하여 하급인 이란 뱃사공의 처까지 한시를 지을 능력이 있었던가 함은 아무라도 시인치 못할 것이니, 이는 이덕무의 『청장관전서』56권에도 나와 같은 논의를 적어놓았다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 112,
				"end": 114
			}
		]
	],
	[
		"예를 들면 그가 극장과 국가와의 관계를 설명하는 것을 들으면 결국은 우리가 학교에서 배운 것과 같은 이론이지마는 마치 금시 초문인 듯한 청신 발랄 한 인상을 주어 참으로 극장이란 그처럼 필요한 것이요, 따라서 극장이란 이리이리하여야겠다는 굳은 신념과 결심을 듣는 자의 마음에 일으켜주는 것이다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 53,
				"end": 55
			}
		]
	],
	[
		"한 학교에 다니는 아이들이 가끔가끔 길거리에서 칠성이가 비웃 주름이나, 미나리단이나, 숯섬 같은 것을 지고 지게꾼처럼 사 가는 손님의 뒤를 따라가는 것을 보지마는 원래 공부도 잘하고, 마음이 착하므로 아무도 그를 업신여기거나 놀리거나 하는 아이는 없었습니다.",
		[
			{
				"auxiliary_idea": "숯섬 같은",
				"start": 48,
				"end": 53
			}
		]
	],
	[
		"정국 대원 정국 대원의 푸른 영혼은 살아서 벌써 우리에게로 왔느니 우리 숨 쉬는 이 나라의 하늘 위에 조용히 조용히 돌아왔느니 우리의 동포들이 밤과 낮으로 정성껏 만들어 보낸 비행기 한 채에 그대, 몸을 실어 날았다가 내리는 곳 소리 있기 내리는 고운 꽃처럼 오히려 기쁜 몸짓하며 내리는 곳 쪼각쪼각 부서지는 산더미 같은 미국 군함!",
		[
			{
				"auxiliary_idea": "부서지는 산더미 같은",
				"start": 168,
				"end": 179
			}
		]
	],
	[
		"아무래도 저 같은 건 훈련이 부족해서 센티멘털이 있는가 봐요…… 아닌 게 아니라 원님 내기 점이 실패하여 가슴이 덜컹 내려앉 더니만 역시 신비적인 어떤 암시였던 것처럼……” \"센티멘털이 아니라 신비주의 구려……”",
		[
			{
				"auxiliary_idea": "저 같은",
				"start": 5,
				"end": 9
			}
		]
	],
	[
		"부르짖는 이 기염을 토하는 이 샛별 같은 눈을 반짝이는 이 우레처럼 소리쳐들 리 이는 이…….",
		[
			{
				"auxiliary_idea": "이 샛별 같은",
				"start": 15,
				"end": 22
			}
		]
	],
	[
		"해발 오천 척 우에 떠도는 한 조각 비 맞은 환상 호흡할노라 섣불리 붙어 있는 이 자재화 자재화 한 폭은 활 활 불 피여 담기요 있는 이상스러운 계절이 몹시 부러웁다 날개가 찢어진 채 검은 눈을 잔나비처럼 뜨지나 않을까 무섭어라 구름이 다시 유리에 바위처럼 부서지며 별도 휩쓸려 내려가 산 아래 어늰 마을 우에 총총 하여 백화 백화 숲 희부옇게 어정거리는 절렁 부유스름하기 황혼 같은 밤.",
		[
			{
				"auxiliary_idea": "백화 백화 숲 희부옇게 어정거리는 절렁 부유스름하기 황혼 같은",
				"start": 180,
				"end": 214
			}
		]
	],
	[
		"한 겨울 지난 석류 열매를 쪼기요 홍보석 같은 알을 한 알 두 알 맛보노니, 투명한 옛 생각, 새론 시름의 무지개여, 금붕어처럼 어린 녀릿녀릿한 느낌이여.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 23,
				"end": 25
			}
		]
	],
	[
		"해발 오천 척 우에 떠도는 한 조각 비 맞은 환상 호흡하노라 섣불리 붙어 있는 이 자재화 자재화 한 폭은 활 활 불 피여 담기요 있는 이상스러운 계절이 몹시 부러웁다 날개가 찢어진 채 검은 눈을 잔나비처럼 뜨지나 않을까 무섭어라 구름이 다시 유리에 바위처럼 부서지며 별도 휩쓸려 내려가 산 아래 어늰 마을 우에 총총 하여 백화 백화 숲의 부옇게 어정거리는 절렁 부유스름하기 황혼 같은 밤.",
		[
			{
				"auxiliary_idea": "부옇게 어정거리는 절렁 부유스름하기 황혼 같은",
				"start": 189,
				"end": 214
			}
		]
	],
	[
		"차표 사기에 드는 시간은 말고 단지 일렬에 가 늘어서기에만 엉뚱한 시간을 여유 두고 서둘지 아니하면 좀처럼 앉아 갈 좌석의 천신 같은 것은 생의도 못하는 것이 이즈음의 기차여행이었다.",
		[
			{
				"auxiliary_idea": "좀처럼 앉아 갈 좌석의 천신 같은",
				"start": 56,
				"end": 74
			}
		]
	],
	[
		"만나거나 지나치는 행인들의 동정이, 전처럼 조심하는 것 같은, 무서워하는 것 같은 기색이 없고, 그저 본숭만숭이 있다.",
		[
			{
				"auxiliary_idea": "것 같은",
				"start": 29,
				"end": 33
			},
			{
				"auxiliary_idea": "무서워하는 것 같은",
				"start": 35,
				"end": 45
			}
		]
	],
	[
		"그도 그럴 것이, 얼마나 벽역 같은 소식을 전했기에, 이처럼 심심할 수가 있단 말인가?",
		[
			{
				"auxiliary_idea": "벽역 같은",
				"start": 14,
				"end": 19
			}
		]
	],
	[
		"사실 초상이 났을 때나 혼사 같은 큰일을 치를 때 돌보아주는 일처럼 고마운 일은 없는 것입니다.",
		[
			{
				"auxiliary_idea": "혼사 같은",
				"start": 13,
				"end": 18
			}
		]
	],
	[
		"넉가래로 푹 찌른 것처럼 가로 째진 입, 길바닥에 떨어진 쇠똥같이 지 질 펀펀한 코, 왕방울 같은 눈, 좁디좁은 이마, 부룩송아지 대가리처럼 노란 머리 터럭이 곱슬곱슬 자지로 붙은 대가리…… 등속.",
		[
			{
				"auxiliary_idea": "왕방울 같은",
				"start": 48,
				"end": 54
			}
		]
	],
	[
		"오공이 같은 체격이며 모종한 표정이 바로 두꺼비의 인상임을 나는 신기한 발견이나 한 것처럼 바라보았다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 4,
				"end": 6
			}
		]
	],
	[
		"그런데다가 어머니 아버지가 등잔 덩이처럼 살아 있으면서도 군더더기 식구가 꿀벌처럼 엉겨들어서 버젓한 외딸이면서도 아기자기한 부모의 정을 모르고 자라난 아내였고, 나 자신이 또한 이렇다는 이유는 없으면서도 어려서부터 아버지와 눈을 못 맞추고 십여 년을 제멋대로 굴러다닌 사람이라 아내라기보다는 친구의 누이에게 대하는 것 같은 애정으로 아내에게 대해온 관계로 아내는 나를 어려워하는 대신 응석을 한다.",
		[
			{
				"auxiliary_idea": "대하는 것 같은",
				"start": 172,
				"end": 180
			}
		]
	],
	[
		"성호는 잠이 올 듯하고도 잘 오지 않았다. “퍽 피곤하지! 돈 쓰고, 몸 고달프고…….” 하고, 성호는 입을 떼었다. “아주 맥이 탁 풀리는걸요……. 문환이도 꽤 곤한 모양이에요.” 하고, 손으로 문환의 뺨을 쓰다듬어준다. “내 양복저고리 안 포켓에 돈이 들었어니까, 내일 일찍 일어나거든 동리의 외상값 같은 것은 미리 갖다주구려!” 하고, 성호는 내일 아침 일을 부탁하였다. “오늘 와서 욕을 아마 산더미같이 했겠지요…….” 하고, 아내는 욕먹은 것이 안된 것처럼 말한다. “",
		[
			{
				"auxiliary_idea": "동리의 외상값 같은",
				"start": 162,
				"end": 172
			}
		]
	],
	[
		"이렇게 비둘기 한 자웅처럼 쌍지어 노는 색시와 새서방이라고는 하지만 색시는 스물한 살, 새서방은 열두 살, 그러니 모자간이라면 좀 무엇하겠고 그저 헴이든 누이와 어린 오랍 동생 같은 사이다.",
		[
			{
				"auxiliary_idea": "어린 오랍 동생 같은",
				"start": 90,
				"end": 101
			}
		]
	],
	[
		"은 쟁반 같은 아침 해가 앞산 두어 길 위에 올라와 윤습 한 천지에 명랑한 빛을 폭포처럼 떨어뜨리고 있었다.",
		[
			{
				"auxiliary_idea": "은 쟁반 같은",
				"start": 0,
				"end": 7
			}
		]
	],
	[
		"그래서, 어떻게 해서라도 서울 같은 도시에 취직을 하고 살으려니까 좀처럼 되지를 않는 것이다.",
		[
			{
				"auxiliary_idea": "서울 같은",
				"start": 14,
				"end": 19
			}
		]
	],
	[
		"마담으로 보면 하루에 차 한 잔을 놓고 온종일 테이블 하나를 독차지하다시피 하고 있는 훈이기는 했지마는 훈을 아는 사람도 많았고 또 훈과 같은 예술가가 자기 다방을 사랑방처럼 써주는 데 일종의 호의도 느끼는 눈치였었다. “",
		[
			{
				"auxiliary_idea": "같은",
				"start": 77,
				"end": 79
			}
		]
	],
	[
		"단지 그가 상상한 바와 다소 어긋난 점이 있었다면 ─ 그는 막연하게 정예라는 여자도 자기 한 해처럼 섬약하고 천진해서 그저 귀여운 여자일 게라고 생각했던 것이 정예는 안 해보다 훨씬 그늘이 있는, 뭔지 꽤 맹렬한 일면이 있을 것 같은 것이 첫재 들렀고 또 조금도 천진하지 못한 느낌이었다.",
		[
			{
				"auxiliary_idea": "있을 것 같은",
				"start": 123,
				"end": 130
			}
		]
	],
	[
		"독립해서 세상을 살아갈 능력이 없는 낡은 가정의 여자에게 꽤 맞는 소리요, 용동댁도 하릴없이 그러할 여인인데, 하나 이미 장성은 해서 부모에게 매어 살 시절은 지났고, 그런데 몸과 마음을 맡기고 거기 붙이어 살아갈 남편은 죽어 없고, 또 그런데 자식은 아직 어리기도 하거니와 나 자신도 너무 젊어 늙은이들처럼 자식한테 의지해 여생을 보낼 경우도 되지를 못하고…… 그러나 용동댁 같은 여자에게는, 어려서는 부모에게 장성해서는 남편에게 늙어서는 자식에게 의지를 해서 살도록 그것이 생활의 진리요 인생 된 운명이었다고 하면, 시방 청춘에 어린 자식을 데리고서 과부가 된 그는 한 일 없이 인생을 잃어버렸고, 생활로부터 두웅둥 떴다고 볼 수밖에 없는 처지이었었다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 211,
				"end": 213
			}
		]
	],
	[
		"무학재를 마주 서서 왼편은, 금화산 밑으로 어스레한 감옥이 아파트처럼 엿보이는데 높은 담장의 화살 같은 일직선의 등허리를 태양처럼 눈이 부신 전등이 군데군데 날카로운 불광을 퍼붓고 있다.",
		[
			{
				"auxiliary_idea": "엿보이는데 높은 담장의 화살 같은",
				"start": 39,
				"end": 57
			}
		]
	],
	[
		"얼굴은 구레나룻과 턱 아래에 히끈히끈 흰 털이 섞인 잔 수염이 쭉 깔리고 그 가운데 코가 두드러져 나와야 할 것인데 이것 역시 개구리 대가리처럼 앞머리만 버썩 들린 것이 굴뚝같은 들창코가 두 구멍, 코허리는 볼 편과 구별이 서지 않게 그대로 펑퍼짐한 것이 눈독을 지나 깊지",
		[
			{
				"auxiliary_idea": "굴뚝같은",
				"start": 95,
				"end": 99
			}
		]
	],
	[
		"이 자식아, 양치를 쳐야지, 그놈의 개새끼 같은 놈들의 자식처럼 양치도 않고 학교에 다닐 테냐?”",
		[
			{
				"auxiliary_idea": "같은",
				"start": 24,
				"end": 26
			}
		]
	],
	[
		" 같은 얼음이, 시루떡처럼 구멍이 숭숭 뚫어져서 그것이 노 전 때 만큼씩이나 크게 틈이 갈라지더니, 연사흘을 두고 쉬일 새 없이 너 부조 룩 하니 흘러내렸다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 1,
				"end": 3
			}
		]
	],
	[
		"다른 것 다 말고, 저덥부룩하니 깎은 머리 위에 홀랑하니 방정맞게 올라앉은 꼭지 있는 바리께 같은, 국자 보신가 젓가락 보신가 한 것만 벗어버리고, 그 대신 구 훈장처럼 점잖은 감투와 갓만 써준다면, 그까짓 코허리가 시근시근한 개화 경이니, 개 백정들이나 들고 다닐 개화장이니 한 것 같은 건, 그런대로 모른 척도 할 수 있을 것 같다.",
		[
			{
				"auxiliary_idea": "올라앉은 꼭지 있는 바리께 같은",
				"start": 37,
				"end": 54
			},
			{
				"auxiliary_idea": "것 같은",
				"start": 157,
				"end": 161
			}
		]
	],
	[
		"알듯 한곳도 모르는 대목도 많은 것을 이를 악물고 시험공부하듯이 대들었으나 날이 거듭될수록 어쩐지 제가 점점 어른처럼 되어가는 것 같은 느낌을 금할 수 없었다.",
		[
			{
				"auxiliary_idea": "되어가는 것 같은",
				"start": 66,
				"end": 75
			}
		]
	],
	[
		"영문 앞이라면 지금은 길이 훨씬 넓어지고 신창리 전찻길에서 병 창리, 신양리로 휘어도는 버스 정류장이 생기고 장별리로 통하는 넓은 새 길이 터져서 흡사히 서울 안동 네거리처럼 사통팔달의 요충지가 되었으나, 예전에는 상수리로 올라가는 길이 있을 뿐으로 서원 중의 권총 사건 발단으로 유명한 새 수구 ‘다리’ 쪽에는 언덕이 져서 양의 장자 같은 작은 길이 있었고 장별리, 명륜당으로 넘어가는 길에는 높은 언덕이 져서 겨울에는 빙판 때문에 보행이 곤란하였다.",
		[
			{
				"auxiliary_idea": "양의 장자 같은",
				"start": 182,
				"end": 190
			}
		]
	],
	[
		"밤 자정에 일어나서 열여섯 시간 동안 다섯 시간을 겨우 눈 붙였다가 백웅처럼 벌떡 일어나서는 ‘도박자’처럼 다시 열여덟 시간의 집필, 무녀와 같은 쿠렁쿠렁한 셔츠에 새끼를 동여매고 하루에 사오십 배의 가배(가배를 마시면서 오십 년의 짧은 생애에 그는 백여 권의 소설을 완성하였다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 79,
				"end": 81
			}
		]
	],
	[
		"요즘처럼 문단 정치가 성행할 때에 기성 선배의 등을 이용하려 들거나 혹은 도제 제도의 유풍 같은 길드적 관계의 부활을 꾀하거나 하는 등 사야말로 부끄러워 마땅할 일이다.",
		[
			{
				"auxiliary_idea": "도제 제도의 유풍 같은",
				"start": 41,
				"end": 53
			}
		]
	],
	[
		"대범 조선 문단처럼 10년 내외에 세대가 교체되는 고장에 있어서는 새로운 문단에의 등장은 곧 기성의 부정을 의미하게 되므로 문학적 주장이나 기타 정신적 영향 같은 것으로는 스승이 있다 하여도 그 스승을 배반하고 양기 하는 입장이야말로 후배에게 요망되어왔다.",
		[
			{
				"auxiliary_idea": "영향 같은",
				"start": 85,
				"end": 90
			}
		]
	],
	[
		"을 달아놓고 때를 맞추어 치는 터이었는데 그 인경이 어찌나 몹시 큰지 소리도 굉장하게 커서 칠 때마다 우레 같은 소리가 천지를 흔드는 것처럼 그 큰 대궐을 들었다 놓는 고로 임금은 귀가 콱콱 막혔습니다.",
		[
			{
				"auxiliary_idea": "우레 같은",
				"start": 57,
				"end": 62
			}
		]
	],
	[
		"그래서 벌레 같은 사람들 틈에 끼어서 같이 살기는 더럽다고 생각하고 한강의 하류 동막 근처에 가서 살았는데 한강 가의 진흙을 이겨서 자기의 손으로 높이가 십여 척이나 되는 토실을 한증 막처럼 만들어서 낮에는 평면으로 된 지붕에서 놀고 밤이면 그 방안으로 들어와서 잠을 자고 하니 그 집을 이름 지어 토정이라 하였기 때문에 그의 별호도 토정이라 부르게 되고 그가 살던 동리도 지금까지 토정리라고 부르게 되었다.",
		[
			{
				"auxiliary_idea": "벌레 같은",
				"start": 4,
				"end": 9
			}
		]
	],
	[
		"종시 듣지 않는 고로 한번은 『너 같은 놈은 몸은 늙었으나 마음은 항상 어린애 대접을 할 수밖에 없다.』 하고는 아전의 갓을 벗기어 흰머리를 총각 머리로 따라 내리고 벼루를 들리어 통인처럼 종일 곁에 세워두었다.",
		[
			{
				"auxiliary_idea": "너 같은",
				"start": 17,
				"end": 21
			}
		]
	],
	[
		"자기가 불의의 난리를 당해 그처럼 떠난 후 자기 조부와 같이 어린 단종을 보호하던 전조의 재상이 모조리 죽고 도망한다는 소문이 뒤를 이어 들리던 차에 이 처녀와 노파의 말을 들으니 아지 못하는 중에 『저 사람도 나와 같은 처지를 당했나 보다. 관비가 되기 싫어 저렇게 나왔나 보다.』 하는 생각이 절로 난 것이다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 121,
				"end": 123
			}
		]
	],
	[
		"당시 조선의 「개」씨왕조에서는 선진국인 지나로 더불어 교제를 함에나, 또 국내에 있는 지나 귀화민을 통치해 감에나, 다 지나인에게 외이라는 모시를 당 함보다는, 지나 고대의 성인적를 조선으로 함이 심 히 필요하므로, 이 신설을 즐겨 채용하여 스스로 기자의 자손으로 처하고, 이 신설이 뒤에 지나의 본토로도 역수입되어, 사마천의 〈사기〉와 같은 문헌에도 기자가 조선에 군림한 것처럼 기재 하매 나중에는 본연한 해성은 이럭저럭 소실되고, 지나의 문적에 등재해 있는 기자의 가모적 사실한 신인을 얻게 되었다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 189,
				"end": 191
			}
		]
	],
	[
		"그러나 하늘에는 백견 같은 구름이 꽃처럼 피었다 뭉쳤다 하지 않는가?",
		[
			{
				"auxiliary_idea": "백견 같은",
				"start": 9,
				"end": 14
			}
		]
	],
	[
		"북방인은 서양 고대인처럼 혹시 반나체 또는 나무껍질, 수풀 잎 같은 것으로써 몸을 가리는 일도 있으나 이는 원시시대의 자연식이며, 부여인은 의복에 회수를 입고 삼한인은 문신을 그려 넣음이 있으니, 그 문신과 회수의 문양 구성은 전하지 아니하였으므로 그 선·형·색을 자세히 알 수 없으나 육체의 예술적 관념으로 표현된 장식이 발달한 것은 사실인바 이는 다 장식적이요 순수한 미술은 아닌 듯하다.",
		[
			{
				"auxiliary_idea": "수풀 잎 같은",
				"start": 30,
				"end": 37
			}
		]
	],
	[
		"눈먼 남편이 지벅거리면서 조석을 짓는다, 산모의 국밥 시중을 든다 하는 것을 차마 누워서 먹고 있기가 곽씨 부인 같은 여인으로는 좀처럼 못할 노릇은 못할 노릇이었다.",
		[
			{
				"auxiliary_idea": "부인 같은",
				"start": 60,
				"end": 65
			}
		]
	],
	[
		"방구석에 쌓인 악취 나는 해산 빨래를 그대로 두어두고 보고, 그러다 옆집 귀덕 어멈이라도 와, 필경 그런 개운치 못한 빨래를 남의 손에 빨게 하고 한다는 것 역시 곽씨 부인 같은 여인으로는 좀처럼 못할 노릇은 못할 노릇이었다.",
		[
			{
				"auxiliary_idea": "부인 같은",
				"start": 94,
				"end": 99
			}
		]
	],
	[
		"같은 감을 가지고 이왕이면 본치 있고 보기 숭업지 아니하게 만들어 입을 수가 있는 데도 불구하고 단지 몸뻬를 입는 시늉만 하기 위하여 그처럼 아무렇게나 손질을 해서 입는 그 아름다운 것에 대한 무관심을 섭섭타 하는 것이다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 0,
				"end": 2
			}
		]
	],
	[
		"에 전하는 대인 tai, 청구 chögu 등 동방의 주민은 역시 이에 속하는 것이고, 예로부터 지나인이 천산 또는 제천으로서 존숭하는 대종으로서, 말하자면 태산이라 함은 곧 단군산 현대어로 머리를 의미하지마는, 다른 여러 국어, 가까이는 한자의 천과 대와의 설문적 동원 관계에도 적례가 보이는 것처럼, 원시민족 간에는 대개 천과 두와는 같은 말로써 표현되는 점으로 징하면, 현대어로 두를 나타내는 taigari도 옛날에는 그대로 천을 의미하는 말이었을 것이요, taigari라는 어형이 이미 단군의 원어인 천을 표시하는 tangul의 비음이 빠진 어형일 것이다. 몽고어 tengeri가 서역지방도 있다).",
		[
			{
				"auxiliary_idea": "같은",
				"start": 188,
				"end": 190
			}
		]
	],
	[
		"의 전하건대, 마한에는 국마다 별로 일읍을 두어 신사를 맡아보게 하였다 하나, 이는 필시 익산의 미륵산, 광주의 무등산의 월출산, 광양의 백운산 모양으로 각기 일방의 신앙적 중심들이며, 이것은 마한에만 한한 것이 아니라, 필시 같은 문화 계통의 모든 지역에 공통되던 사실일 것이요, 오늘까지 백계의 명호를 가지는 산은 다 그때 신역의 표치일 것이며, 또 시방 중부의 덕물산, 남부이 오히려 무당 내리는 성지인 것처럼, 이러한 산들은 산마다 그때에 있던 종교적 권력의 중심이었을 것이요, 물론 제정일치기인 당시에 있어서는, 그 역내에 있는 생활 급 문화가 모두 여기를 추축으로 하여 선전하였을 것입니다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 127,
				"end": 129
			}
		]
	],
	[
		"그는 모양이 그와 같이 장대하게 생긴만치 힘이 또한 천하에 장사이어서 쌍수 산성 같은 곳으로 나무를 하러 가면 남처럼 낫이나 도끼를 가지고 가지 않고 그냥 맨손으로 가서 큰 나무를 마치 무나 배추를 뽑는 듯이 쑥쑥 뽑아서 등에 걸머지고 오니 동리 사람들이 모두 하품을 하고 놀랬다.",
		[
			{
				"auxiliary_idea": "쌍수 산성 같은",
				"start": 39,
				"end": 47
			}
		]
	],
	[
		"박어사는 한참 동안 눈을 감고 앉았다가 앞에 놓인 옷 보따리를 스르르 내밀며 『고맙네, 그처럼 나를 생각하고 있었던가? 그런데 내가 지금 이런 거지 같은 옷을 입고 왔다가 급작스럽게 이런 깨끗한 새 옷을 입고 나서면 누구든지 매우 수상하게 생각할 것이 아닌가? 끝내 가서는 내가 입을 터이니 아직 상자 속에 넣어 두게.』 하였다.",
		[
			{
				"auxiliary_idea": "이런 거지 같은",
				"start": 77,
				"end": 85
			}
		]
	],
	[
		"춘향이 어머니는 미리 그럴 줄을 알고 문밖에서 기다리고 있다가 땅에 엎디어 말하되 『여봅쇼 도령님, 죽을죄를 지었사오니 제발 용서하여 주십시오.』 하고 그 전후의 사실을 다 자백한 후에 또 말하기를 일이 이왕 이렇게 되었사온즉 춘향이를 영구히 사랑하여 주시면 백골난망 기은으로 생각하여 죽어서도 결초 보은하겠사오니 만일 그렇지 않으시면 하룻밤을 자도 만리장성을 쌓는다고 기념으로 무슨 정표라도 하나 주시면 도령님을 평생에 모시고 있는 것같이 그 기념품을 영구히 보존하고 뒷날의 기념을 기다릴까 합니다 하니, 이도령도 처음에는 방자 놈과 춘향 모에게 속은 것이 괘씸도 하고 분하기도 하여 싸움하고 난 사람처럼 한참 동안을 아무 말도 하지 않고 잠자코 있다가 돌이켜 생각한즉 춘향의 사정이 측은도 하려니와 아무리 천하의 추녀라도 자기 때문에 그와 같이 죽을 병이 나고 또 사람의 생명을 위하여 그와 같은 수단까지 쓴 것은 방자나 춘향 모에 대하여서도 도리어 동정심이 생기지 않을 수 없었다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 445,
				"end": 447
			}
		]
	],
	[
		"귀뚜라미 소리는 같은 귀뚜라미 소리건만 왜 율정에서 듣 던 귀뚜라미 소리처럼 그렇게 내 마음에 위안을 주지 못할까.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 9,
				"end": 11
			}
		]
	],
	[
		"그러다가 중국 사람의 다스리는 악낭 고을이 생긴 뒤에 농사하는 땅을 빼앗기고 고기와 소금과 쇠 같은 요긴한 물건도 전처럼 마음대로 얻어 쓰지 못하는 고생을 하고는, 남의 나라 사람의 마음은 나와 같지 아니함과 또 내 땅 안에 남의 세력을 두고는 우리가 살 수 없음을 깊이 느꼈다.",
		[
			{
				"auxiliary_idea": "쇠 같은",
				"start": 51,
				"end": 55
			}
		]
	],
	[
		"서쪽으로 내어다 보이는 하늘에는 낡은 솜 뭉텅이 같은 거지 구름이 그득 덮여가지고 이따금 실오라기처럼 가느다란 빗줄기만 몇 개씩 내키잖게 흘리곤 한다.",
		[
			{
				"auxiliary_idea": "낡은 솜 뭉텅이 같은",
				"start": 18,
				"end": 29
			}
		]
	],
	[
		" 빛 유혹에다 띄우고 음력 과세를 앞서 초조하던 중 때마침 시재 시재를 불러 시내 각 요리집, 극장 할 것 없이 대만원의 성황을 이루는 것은 그럴 듯도 한 일이지마는 여기에는 순진한 산간에서 새 노래, 물소리에 거친 세상일은 꿈도 꾸지 못할 산 아이와도 같이 힘들여 장만한 약재를 도시 구경 겸하여 판 돈은 ‘메리 피그포드’ 아닐망정 어여쁜 여자를 만나 있는 대로 다 쓴 후에 명년의 약령시 개설되기를 손꼽아 기다려서 와보면 그 여자는 어느 하늘 밑에서 어떤 남자와 단꿈을 꾸는지 알 길조차 바이없고 작년 굳은 맹세가 찬바람처럼 사라질 때 홧김에 한잔 부어라, 먹자 하는 연기 같은 경기는 견양 경기 이상으로 흥청거린다.",
		[
			{
				"auxiliary_idea": "먹자 하는 연기 같은",
				"start": 314,
				"end": 325
			}
		]
	],
	[
		" 까투리 푸르르 나러 간 가랑잎 밑에 골무 쪽 같은 대가리를 반짝 쳐들고 갈라진 혓바닥이 꽃술처럼 날름거린다",
		[
			{
				"auxiliary_idea": "같은",
				"start": 26,
				"end": 28
			}
		]
	],
	[
		"잠시 입을 삐죽이 내밀고 세상 다 더럽단 듯이 삐쭉거리더니 은근히 하는 그 말이 두꺼비 놈이 제 수양 조카딸을 어느 틈엔가 꿰차고 돌아치므로 옥화가 이것을 알고는 눈에 쌍심지가 올라서 망할 자식, 나가 빌어나 먹으라고 방추로 뚜들겨 내쫓았으니 둘이 못 살면 차라리 죽는다고 저렇게 약을 먹은 것이라 하고, 에이 자식도 어디 없어서 그래 수양 조카딸을, 하기에 이왕 그런 걸 어떡하우 그대로 결혼이나 시켜 주지, 하니까 그게 무슨 말씀 이유, 하고 바로 제 일같이 펄쩍 뛰더니 채선이년의 몸뚱이가 인제 앞으로 몇천 원이 될지 몇만 원이 될지 모르는 금덩이 같은 계집인데 원, 하고 넉살을 부리다가 잠깐 침으로 목을 축이고 나서 그리고 또 일곱째 야요, 모처럼 수양딸을 데려오면 놈이 꾀꾀리 주물러서 버려 놓고 버려 놓고 하기를 이렇게 일곱, 하고 내 코밑에다 두 손을 들이대고 똑똑히 일곱 손가락을 펴 뵈는 것이다.",
		[
			{
				"auxiliary_idea": "될지 모르는 금덩이 같은",
				"start": 299,
				"end": 312
			}
		]
	],
	[
		"무겁기 그와 같은 거동으로써 드놉기 그와 같은 생각을조차 그처럼 항구하게 노력하여서 그에게 아름다움 더할 뿐이라.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 7,
				"end": 9
			},
			{
				"auxiliary_idea": "같은",
				"start": 23,
				"end": 25
			}
		]
	],
	[
		"물론 그는 매일처럼 있는 연회에 바쁘고, 축첩에 바쁘고, 사무 궁리에 골몰하여 책 같은 것과는 인연도 멀다.",
		[
			{
				"auxiliary_idea": "책 같은",
				"start": 44,
				"end": 48
			}
		]
	],
	[
		"미륵님은 역시 천천히, “그 꼭 한 가지 무서운 놈은 다른 것이 아니라 내 발밑 구멍에 구멍을 파고 두더지 한 마리가 살고 있다네. 그놈이 호리 같은 발로 흙을 자꾸 후벼 파고 있으니 어찌 겁이 나지 않겠나? 해도 무섭지 않고 구름도 바람도 무서워하지 않는 내가, 그 두더지에게는 어떻게 당할 재주가 없으니 어쩐단 말인가. 그놈이 그렇게 내 발밑에 구멍을 자꾸 파면, 나중에는 세상에 제일이란 던 내 몸이 그냥 쓰러져 버리고 말 터이니, 그렇게 무섭고 한심스러운 일이 어디 또 있겠는가? 아아, 참말이지 이 넓은 세상에 두더지처럼 무섭고 두더지보다 더 잘난 놈은 없는 줄 아네.” 하고 탄식하는 것을 보고 두더지 영감은, “이 세상에 제일 무섭고 제일 잘난 것은 역시 우리 두더지밖에 없구나!” 생각하고, 곧 그 은진 미륵님 발밑에 산다는 두더지를 찾아가 보니, 아주 젊디젊은 잘 생긴 사내 두더지였습니다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 81,
				"end": 83
			}
		]
	],
	[
		"그이가 그처럼 나를 무지몰각한 돼지 같은 여편네라고 할 때는 아마도 그 여인은 상당히 많은 학교 공부를 한 여자인가 봐요.",
		[
			{
				"auxiliary_idea": "돼지 같은",
				"start": 17,
				"end": 22
			}
		]
	],
	[
		"예술의 가치 평가의 기준을 원시 기독교적 실천의지에 두면서 극단의 예술 공리설을 주창하여 셰익스피어 같은 것은 헌신짝처럼 부인해 버렸다.",
		[
			{
				"auxiliary_idea": "셰익스피어 같은",
				"start": 50,
				"end": 58
			}
		]
	],
	[
		"그러고는 살림살이의 쇄세 한 이야기를 시작하여, 감자의 터무니없이 비싼 시세라던가, 겨울이 여느 때 없이 긴 데 비겨서 석탄의 값은 유례없이 고등 하다는 데 대한 불평, 광장사에 관한 의견의 상이, 그래서 드디어는 언쟁이 시작되고, 그 격렬한 언쟁을 통하여 두 사람의 성격 같은 것이 회화처럼 선명한 언어로써 표시되었다.",
		[
			{
				"auxiliary_idea": "두 사람의 성격 같은",
				"start": 144,
				"end": 155
			}
		]
	],
	[
		"홍살문 같은 거나 또는 그 옆에 비각 같은 것이 단청이 새롭고 개축의 자리가 엿보이는 것은 신읍과의 대항을 오직 이런 유물로써 해 보겠다는 동민의 애쓰는 자취처럼 보이어 행인의 감상을 건드리는 바 없지 않았다.",
		[
			{
				"auxiliary_idea": "홍살문 같은",
				"start": 0,
				"end": 6
			},
			{
				"auxiliary_idea": "비각 같은",
				"start": 18,
				"end": 23
			}
		]
	],
	[
		"당신은 부엌 구석 같은 목로나, 공설 숙박소 같은 냉면집만, 궁상 스리 찾아다니느냐고 야단인 판이니, 이런 분들을 꿈에서 만난다면 종로 네 거리에서 롤러스케이트라도 타자고 덤벼들 터이니 나처럼 심장이 약한 축이 또 뇌빈혈이나 일으키지 않을까 모르겠다.",
		[
			{
				"auxiliary_idea": "부엌 구석 같은",
				"start": 4,
				"end": 12
			}
		]
	],
	[
		"과대망상증에 걸린 사대주의자들이 나를 무슨 강도나 호랑이 나처럼 취급하여 내가 무심결에 하는 행동을 하나하나 확대해서 어른거려서 머리 아파 볼 수 없는 위생 영화를 만들어내고 서푼짜리 화공들을 시켜서 포스터를 그리고 게시판 같은 데 ‘무서운 전염병의 매개자 파리를 박멸하라’고 무시무시한 글을 써 붙이곤 한다.",
		[
			{
				"auxiliary_idea": "게시판 같은",
				"start": 121,
				"end": 127
			}
		]
	],
	[
		"김 씨처럼 Z 기나 라디오와 같은 기계 물질에 대한 경악만으로써 과학은 처리될 수 없다, 그것은 고학이 어느 정도 인간과 친밀해져 있으며 또한 인간을 과학에 어느 정도의 신뢰감을 누리고 있는가 하는 문제들이 상식으로나마 떠오르기 때문이다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 16,
				"end": 18
			}
		]
	],
	[
		"그러더니 동쪽 수평선에 솟아오는 살림 포위 팔고 비 같은 둥근 달처럼 영숙의 얼굴이 그 속에서 웃는다.",
		[
			{
				"auxiliary_idea": "비 같은",
				"start": 27,
				"end": 31
			}
		]
	],
	[
		"먼 하늘에는 감았던 눈을 뜬 것처럼, 하나씩 둘씩 금강석 같은 별이 반짝인다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 32,
				"end": 34
			}
		]
	],
	[
		"그러다가는, 또다시 자기 마음속에서 불같은 노여움이 솟아오르고, 누가 옆에서 소리를 질러 일러 주는 것처럼, 「모든 것을 다 내버리고 정처 없이 떠돌아다닐 터이다! 」 하는 생각이 다시 날 때 그는 자식이 매달리는 것을 매정하고 억척스럽게 뿌리치는 독부처럼 인우를 다시 뿌리치었다. 「",
		[
			{
				"auxiliary_idea": "불같은",
				"start": 20,
				"end": 23
			}
		]
	],
	[
		"춘우는 답답하여 영숙의 몸을 잡아 흔들며, 『내게 말 못 할 것이 무엇이오? 무슨 일요? 대관절 말이나 좀 해요. 갑갑하구려.』 목멘 소리로 영숙은 대답을 하는 말이, 『당신에게는 말씀할 수 없는 일이에요. 그러니, 그저 그렇게만 알아 두셔요』 하 매 춘우는 일부러 노한 목소리로, 『그러면, 영숙이가 나를 전만큼 생각하여 주지 않는다는 말이로구려. 전에는 영숙이가 내게 하지 않은 말이 없었지? 무슨 일이든지 같이 의논하였지! 그러고, 무엇이든지 나더러 물어 보고 하지 않았소. 그러면 영숙이가 지금 와서는 나더러 그와 같은 말을 하는 것을 보면 전처럼 나를 생각지 않는다는 말이 아니고 무엇이요?』 『아녜요.』",
		[
			{
				"auxiliary_idea": "같은",
				"start": 292,
				"end": 294
			}
		]
	],
	[
		"춘우는 꿈같은 생각 가운데 넋 잃은 사람처럼 멀거니 서 있었다.",
		[
			{
				"auxiliary_idea": "춘우는 꿈같은",
				"start": 0,
				"end": 7
			}
		]
	],
	[
		"벼루짱 엎어논 하늘로 살 같은 비가 살처럼 쏟아진다.",
		[
			{
				"auxiliary_idea": "살 같은",
				"start": 12,
				"end": 16
			}
		]
	],
	[
		"들창 같은 눈은 가볍게 닫혀 이 밤에 연정은 어둠처럼 골골이 스며드오. -",
		[
			{
				"auxiliary_idea": "들창 같은",
				"start": 0,
				"end": 5
			}
		]
	],
	[
		"서 라 벌 버섯처럼 여린 모습으로 옛이야기 속에 나오는 마을 같은 마을 주춧돌과 기왓장의 나라 부러진 탑과 멋없이 큰 무덤의 나라 즈믄 해 두고두고 늙은 세월 물어도 물어도 대꾸 없고 거치는 발끝마다 찬 풀 이슬이 눈물처럼 사뭇 신을 적신다",
		[
			{
				"auxiliary_idea": "나오는 마을 같은",
				"start": 27,
				"end": 36
			}
		]
	],
	[
		"그리하여 회화 속에는 ‘도시’ , ‘바다’ , ‘식목’ 과 같은 고정된 미의 반영과 실신한 사람이 중얼거리는 이야기처럼 아무 ‘맥’ 은 없으나 아름답게 들리며 이에 독자는 공감하게 된다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 33,
				"end": 35
			}
		]
	],
	[
		"한역 바다 같은 속으로 박쥐처럼 사라지다 기차는 향수를 싣고 납 같은 눈이 소리 없이 외로운 역을 덮다 무덤같이 고요한 대합실 벤치 위에 혼자 앉아 조을고 있는 늙은 할머니 왜 그리도 내 어머니와 같은지 귤껍질 같은 두 볼이 젊은 역부의 외투 자락에서 툭툭 떨어지는 흰 눈 한 송이 두 송이 식은 난로 위에 그림을 그리고 사라진다",
		[
			{
				"auxiliary_idea": "한역 바다 같은",
				"start": 0,
				"end": 8
			},
			{
				"auxiliary_idea": "납 같은",
				"start": 34,
				"end": 38
			},
			{
				"auxiliary_idea": "같은",
				"start": 110,
				"end": 112
			},
			{
				"auxiliary_idea": "귤껍질 같은",
				"start": 114,
				"end": 120
			}
		]
	],
	[
		"산이 푸르러지고 산이 푸르러지니 공연한 몽유병 걸린 친구들이 자연은 초록 치마를 입 엇느니 월람만또를 둘럿느니 하고 잠꼬대를 하게 돼고 급기야 박가분으로 맥질한 추부 상판 같은 ‘우이동 사꾸라’가 근자의 ‘광쟁이’들처럼 벼락 득세를 하게까지 피네 그려!",
		[
			{
				"auxiliary_idea": "추부 상판 같은",
				"start": 90,
				"end": 98
			}
		]
	],
	[
		"열 손, 스무 손이 나를 흔들어 깨운다 한들 이 인생의 최후의 휘파람 같은 무겁고 우렁차고 비통한 이 울림처럼 나의 맘을 뒤흔들고 맘을 움직이지 못하였으리라.",
		[
			{
				"auxiliary_idea": "이 인생의 최후의 휘파람 같은",
				"start": 25,
				"end": 41
			}
		]
	],
	[
		"자본주들의 알력으로 한번 경영 곤란에 빠진 뒤로는 삼기 넘은 폐병 환자처럼 실낱같은 목숨을 겨우겨우 이어가다가 창간한 지 십 년 만에 쓰러지고 말았다. 『반도 공론』",
		[
			{
				"auxiliary_idea": "실낱같은",
				"start": 42,
				"end": 46
			}
		]
	],
	[
		"형도 아시는 바에 내가 좀처럼 눈물을 흘린다든가, 남에게 약한 모양을 보이는 일이 없는 사람이지마는 그때에는 참으로 마치 젖 떨어진 어린아이와 같은 약하고 의지할 데 없고 가엾음을 깨달았소이다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 80,
				"end": 82
			}
		]
	],
	[
		"따라서 작품에 나타나는 중대한 인생의 당위 문제 사상 문제 같은 것이 제 이의적이 되면서도 그 작품은 어떠한 때에는 훌륭한 사상이 있는 민예품처럼 여기게 될 수도 있을 것이다.",
		[
			{
				"auxiliary_idea": "인생의 당위 문제 사상 문제 같은",
				"start": 17,
				"end": 35
			}
		]
	],
	[
		"뒤미처 또 한 놈이, 같은 낫 세라도 다박머리 기집 아이가, 쫓아들어오더니, 저도 병정 경례를 붙이면서 “아버지 유치원에 다녀오겠습니다.\" “오냐!” 박주사는 아까처럼 웃으면서 아까처럼 대답을 한다. 그러고는 두 팔을 벌려 손을 까불면서 “이리 오온!” 두 아이는 경주나 하듯이 오르르 달려와서, 제각기 한 무릎씩 차지하고 털썩털썩 안겨 앉는다. 박주사는 이놈 저놈 번갈아가면서 볼비빔을 해주다가 이윽고 “창선아?” “네에?” “숙희야?” “으응?” “으응 리라니!” “네에.” “오오! …… 길루 다닐 때는……” \"왼편으로 다닙니다 아” 둘이서 합창으로 대답을 외운다. “",
		[
			{
				"auxiliary_idea": "같은",
				"start": 12,
				"end": 14
			}
		]
	],
	[
		"많은 재물이 가지고 싶었던 것도 아니요 남처럼 긴장하여 서둘며 납뛴 것도 아니요, 경륜이나 포부 같은 것은 더욱이 애초부터 지닌 게 있던 바 아니었으면서 말이다.",
		[
			{
				"auxiliary_idea": "포부 같은",
				"start": 51,
				"end": 56
			}
		]
	],
	[
		"그러한 심정은 창건이와 같은 불구자에게는 더한층 뼈에 사무치기도 하려니와 가버린 애인처럼 그립기도 한 법이다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 13,
				"end": 15
			}
		]
	],
	[
		"그렇게, 멀쩡한 방을 움집 꾸리듯 생 병신을 만들어놓고는, 자연 밤 명색이 어둡긴들 좀 어두며, 그 갑갑하고 굴속 같은 방 속에서 인간들은 어떤고 하면, 어떻게 된 인간 꼴이, 밤이고 낮이고 가시버시 양주가 죽은 듯이 방 안에 가 처박혀서는 좀처럼 꿈쩍을 하는 법이 없었다.",
		[
			{
				"auxiliary_idea": "굴속 같은",
				"start": 61,
				"end": 66
			}
		]
	],
	[
		"언제나 시골서처럼 채원 에다가 푸른 식량을 한 밭 심어 놓고 식욕이 움직일 때마다 먹으면 뱃속까 지 새파랗게 물들 것 같은 싱싱한 정기가 담뿍 담긴 그 푸성귀를 아구아구 씹어 먹어 볼는지―.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 66,
				"end": 68
			}
		]
	],
	[
		"실상 시계 추처럼 집에서 학교로 학교에서 집으로 이렇게 옆 가린 말처럼 학교와 가정을 왕래할 줄밖에 모르는 태수가 다 늙게 젊은 아이들이 가는 하이킹 같은 데 덜렁덜렁 따라나선 것도 기실은 선영이 때문이다.",
		[
			{
				"auxiliary_idea": "가는 하이킹 같은",
				"start": 77,
				"end": 86
			}
		]
	],
	[
		"그것도 양철 방울처럼 달랑대기만 하는 명랑이 아니라 부어 만든 무쇠 방울 같은 무게가 있다.",
		[
			{
				"auxiliary_idea": "만든 무쇠 방울 같은",
				"start": 32,
				"end": 43
			}
		]
	],
	[
		"우선 숨을 돌려쉬는 심정보다는 가슴이 덜컥 내려앉는 것 같은 걱정이 앞서는 것을 보아도 태수가 선영이의 결혼을 듣고 마음 어지러워해하는 그 심정이 짐작도 되거니와 사실 그들의 사이는 어디까지나 노 교수와 젊은 여대생과의 사이였고 또 딸처럼, 아버지처럼 마음으로 의지하고 있는 사이기도 한 것이다.",
		[
			{
				"auxiliary_idea": "덜컥 내려앉는 것 같은",
				"start": 21,
				"end": 33
			}
		]
	],
	[
		"오 솔레미오 태양은 죽고, 왼 누리에 검은 옷을 입은 밤이 죽어 넘어진 태양을 조상할 때, 달도 없는 밤하늘의 깨알 같은 별 떼를 헤어 보다가 창문마저 닫아버리고 처음도 끝도 없는 생각에 빠져 있을 때, 배속 버러지처럼 꿈틀거리는 지워지지 않는 가지가지 시름이 타짜 구리처럼 가슴을 쪼아낸다.",
		[
			{
				"auxiliary_idea": "없는 밤하늘의 깨알 같은",
				"start": 54,
				"end": 67
			}
		]
	],
	[
		"그리고 나처럼 인간성과 가정문제 같은 거나 연구하고, 허허 허허……그리고 술이나 먹고 술값 외에 돈 여유가 있거들랑 골동품이나 수집하고, 오죽 좋아?",
		[
			{
				"auxiliary_idea": "가정문제 같은",
				"start": 13,
				"end": 20
			}
		]
	],
	[
		"뒤통수와 앞이마가 툭 내솟고 내솟은 좁은 이마 밑으로 눈썹이 시꺼멓고, 왕방울 같은 두 눈은, 부리부리하니 정기가 있고도 사납고, 코는 매부리코요, 입은 메기입으로 귀밑까지 넙죽 째지고 그리고 목소리는 쇠꼬챙이로 찌르는 것처럼 쨍쨍하고.",
		[
			{
				"auxiliary_idea": "왕방울 같은",
				"start": 40,
				"end": 46
			}
		]
	],
	[
		"그것도 때와 곳을 가릴 것도 없이 욕조나 다방이 나는 말할 것도 없고 기차나 배를 타고 멀리 여행이라도 하면 심심풀이도 되고 봄날 도서관 같은 데서 서너 시간 앉아 배기면 제아무리 게으름뱅이는 아닐지라도 윗눈썹이 기전기처럼 아래 눈썹을 끌어당길 때도 있는 것이고, 그럴 때에 손톱을 자르고 줄로 살살 으르면 자릿자릿한 재미에 온몸의 게으름이 다 풀리는 것이다.",
		[
			{
				"auxiliary_idea": "봄날 도서관 같은",
				"start": 70,
				"end": 79
			}
		]
	],
	[
		"그의 벗되는 이 몸과 나머지 모든 것을…… 그리고 ── 그가 안고 울고 웃고 즐기고 노하며 마지막 그의 목숨을 내놓으면서도, 오히려 무서운 매 발톱이 어린 목숨을 탐내어 하늘을 감돌 제, 철모르는 어린 것을 두 깃으로 얼싸안는 어미 새의 가슴처럼 그것을 그것을 지키려고 온몸을 흥분에 떨던, 그의 평생의 요람이었고 그의 모든 벗의 성곽이었던 청년의 정열과 진리의 무대까지도…… 그러나 또 만일, 또, 또 만일, 탐욕의 열병에 썩어가는 네 오장이 그것으로도 아직 찰 수가 없다면, 그의 자라나던 성곽과 노래의 대오 살림의 진실과 진리의 길을 꽃 위에 수놓던 이 군대의 모두가, 열몇 해 오랫동안 그 배 위에서, 산 같은 풍랑의 두려움에도 신기루의 달큼한 유혹에도, 오직 검은 하늘 저쪽 밝은 별 이끄는 만리 뱃길에 키 자라를 어지럽히지 않았던, 이 검은 쇠로 굳게 무장한 전함 돛대 끝 높이 빛나는 우리들 ‘× × × × ’의 깃발까지도, 네 그칠 바 모르는 오장의 밑바닥을 메우려고 검은 두 손을 벌린다면, 벌레의 꾸물대는 그 위에 내놓기를 아끼지 않으리라!",
		[
			{
				"auxiliary_idea": "산 같은",
				"start": 341,
				"end": 345
			}
		]
	],
	[
		"여름이 성내었다 여름이 성내었다 하늘을 보아라, 험살스런 구름 떼가 빈틈없이 덮여 있고, 땅을 보아라, 분념이 꼭두로 오를 때처럼 주먹 같은 눈물이 함박으로 퍼붓는다.",
		[
			{
				"auxiliary_idea": "주먹 같은",
				"start": 73,
				"end": 78
			}
		]
	],
	[
		"나 산업조합 같은 것처럼!",
		[
			{
				"auxiliary_idea": "나 산업조합 같은",
				"start": 0,
				"end": 9
			}
		]
	],
	[
		"매립지에 고인 물처럼 근대화해 가는 새 경성 가운데서 여명을 남기고 있는 낡은 경성, 없어 저 가는 경성의 자태가 사람의 마음을 끌었고, 그 안에 든 물고기 같은 구경성 시민의 생활이 우리로 하여금 시대의 변천, 인간의 운명을 생각게 하는 것이었다.",
		[
			{
				"auxiliary_idea": "물고기 같은",
				"start": 84,
				"end": 90
			}
		]
	],
	[
		"그뿐만 아니라 「조광」과 「문장씨 같은 이는 모처럼의 호기회를 무료히 버린 감이 있음은 섭섭했다. 「초라한 풍경)",
		[
			{
				"auxiliary_idea": "같은",
				"start": 19,
				"end": 21
			}
		]
	],
	[
		"우리의 문명 속에 있는 시인은 우리들의 문명이 현재와 같은 것처럼 난해하지 않으면 안 된다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 30,
				"end": 32
			}
		]
	],
	[
		"예하면 박영희 씨 같은 이처럼 유물론자는 물질로 산다",
		[
			{
				"auxiliary_idea": "같은",
				"start": 10,
				"end": 12
			}
		]
	],
	[
		"그러나 D 씨는 내 말이 채 끝나기도 전에 자기가 마치 나와 꼭 같은 심경에 있는 것처럼, 아니 오히려 자기 자신이 당한 것 이상으로 몹시 앙분 하여, 나의 양행설에 공명해 준 것이다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 36,
				"end": 38
			}
		]
	],
	[
		"처럼 이문을 보지 않기로 하자면, 설혹 얼마간 찔러 넣는다고 하더라도, 제일 밥을 좀 많이씩 주고, 국이니 김치 같은 것도 되도록 먹음직하게 해주고, 그런 다치면 인부의 이동을 제법 막아낼 수도 있으려니와, 한편으로는 밥이 좋다는 소문을 듣고 바로 이웃의 딴 광구에서는 물론이요 멀리 타지에서도 차차로 모여 수효가 수월찮을 것이었었다.",
		[
			{
				"auxiliary_idea": "김치 같은",
				"start": 60,
				"end": 65
			}
		]
	],
	[
		"그뿐만 아니라 어떤 동지처럼 우리들의 노래를 「아리랑」같은 재래의 민요 곡조로 지으면 되는 줄로 알아서는 안된다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 30,
				"end": 32
			}
		]
	],
	[
		"많을 것, 또 어디서는 시방 방금 어머니의 문밖으로 비어져 나오는 인생의 출발도 있을 것, 또 나처럼 세계지도를 바라보면 내가 생각하는 꼭 같은 생각을 하고 있는 한인 벙어리 책상 위에 벙어리 한 개가 놓여 있다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 78,
				"end": 80
			}
		]
	],
	[
		"하나 물론 이런 늙은이 반찬 같은 오락은 모처럼 갈수록 세대적으로 기개가 괄괄한 ‘장한’에게는 도시구미가 돋을 게 못 되고, 따라서 권을 하자는 것도 아니고, 다만 그저 그렇더란 말일 따름이오.",
		[
			{
				"auxiliary_idea": "이런 늙은이 반찬 같은",
				"start": 6,
				"end": 18
			}
		]
	],
	[
		"아무런들 내가 가령 금광으로 벼락부자가 되어 일조에 팔자를 고치고 그래서 이런 서울 가깝고 산수 좋은 낙지를 정성껏 택하여 고래등 같은 주택을 장만하고 할 지경이었다면 그래 무엇보다도 먼저 열 마리의 소를 잡고 열 섬 어치의 떡과 열 섬 어치의 술을 빚어놓고 형과 및 여러 지우들을 모셔다가 크게 한자리의 잔치를 베풀어 마땅히 오랫동안의 우정과 신세를 치하하는 것이 아니라, 더욱이 형에게는 형의 그 좋아하는 ‘탕수육’을 싫도록 듭신 대접을 하는 것이 아니라, 어디 가서 남의 중방 밑이나 뚫고 훔쳐내온 재물이나 혹은 도척 이처럼 가만히 살짝 나 혼자만 집을 산다 호강을 한다 할 이치야 천만 없을 테니요.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 73,
				"end": 75
			}
		]
	],
	[
		"투명한 맑은 물 같은 땀…… 곡물처럼 따뜻이 향기 나는 땀…….",
		[
			{
				"auxiliary_idea": "맑은 물 같은",
				"start": 4,
				"end": 11
			}
		]
	],
	[
		"삼단 같은 머리에 다홍빛 댕기가 고추처럼 열렸습니다.",
		[
			{
				"auxiliary_idea": "삼단 같은",
				"start": 0,
				"end": 5
			}
		]
	],
	[
		"즉 그의 탐정적 활동으로 인하여 ——— 그러니 원혐을 먹는 사람이 위험한 폭약 같은 것을 이처럼 트릭을 써서 보냈을지도 모르는 것이다.",
		[
			{
				"auxiliary_idea": "폭약 같은",
				"start": 41,
				"end": 46
			}
		]
	],
	[
		"짝 찾는 사슴의 구슬픈 울음 소래 들릴 땐 풀닢엔 위로하는 구슬 같은 이슬의 눈물이 지고 새-ㅅ 별이 멀리 낡은 연못에 목욕하러 오면 호반의 갈 때가 처녀의 치마처럼 부끄러이 떤다는 저- 남국의 밤.",
		[
			{
				"auxiliary_idea": "하는 구슬 같은",
				"start": 30,
				"end": 38
			}
		]
	],
	[
		"떡쇠는 속으로 ‘그따위 돈 한 사오정 버는 금점판에는 다녀 무얼 해! 나처럼 한꺼번에 백 원을 벌지.’ 하다가 다시 ‘제 따위가 우리 이쁜이 같은 각시가 있나 머.’ 하고 싱긋이 웃었다.",
		[
			{
				"auxiliary_idea": "우리 이쁜이 같은",
				"start": 72,
				"end": 81
			}
		]
	],
	[
		"갸름하고 모양 좋은 두 발, 그 늘씬한 허리는 말 승냥이 같은 경쾌 미가 있고 갈기는 길고 어깨엔 근육이 넘쳐 가슴패기에 혹처럼 살이 뭉툭하게 올랐다.",
		[
			{
				"auxiliary_idea": "승냥이 같은",
				"start": 28,
				"end": 34
			}
		]
	],
	[
		"그와 같은 순간에 그는 공주의 한없이 어여쁜 목덜미, 델리케이트한 드러난 어깨, 금실처럼 가닥가닥 떠오르는 듯한 머리칼을 보았다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 3,
				"end": 5
			}
		]
	],
	[
		"눈알은 사금파리로 만든 것처럼 번쩍하고 차디찬 것 같고 아무 말도 없이 부채도 곁에 놓고 이 거지 같은 기차 들창 바깥 경치 어디를 그렇게 보는지 눈이 깜작이는 일이 없습니다.",
		[
			{
				"auxiliary_idea": "이 거지 같은",
				"start": 50,
				"end": 57
			}
		]
	],
	[
		"몽롱한 연기, 희고 빛나는 은빛 날개, 우레 같은 음향, 바다의 왕자가 호랑이처럼 다가오는 그 앞을, 기웃거리며 지나는 흰 배는 정말 토끼 같다. 「반사이」",
		[
			{
				"auxiliary_idea": "우레 같은",
				"start": 22,
				"end": 27
			}
		]
	],
	[
		"어째 맵기 당초 같은 고추짱아의 마음도 모르고 있을까 앵두꽃 진 지가 얼마나 된다고 요만한 뙤약볕에, 쨍이야, 벌써 ‘호박’처럼 맑던 네 눈도 어두워졌니 녹음의 짙은 물결이 들 가득 밀려오고 밀려간다.",
		[
			{
				"auxiliary_idea": "당초 같은",
				"start": 6,
				"end": 11
			}
		]
	],
	[
		"하늘은 금시로, 돌멩이를 굴린 살얼음판처럼 뻐개질 듯하고, 장대 같은 빗줄기가 야…… 두 발을 구르며, 동동걸음을 치고, 나는 번갯불에 놀라 날치는 고기 뱃바닥의 비늘을 세고 바다야!",
		[
			{
				"auxiliary_idea": "장대 같은",
				"start": 33,
				"end": 38
			}
		]
	],
	[
		"다른 곳처럼 신인, 신진, 중견, 대가 등으로 계단을 만들어 보는 것의 허망됨은, 필자의 누누이 이야기해 온 바이나, 편의상 신인과 중견과 간에 신진이라는 층을 설치해서, 역량 있고 활동적인 신인을 통괄해 본다면, 아마 정비석 씨나 최명익 씨 같은 분들이 그 자리를 차지하게 될 것이다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 136,
				"end": 138
			}
		]
	],
	[
		"다른 시절의 벌레 소리는 되다 만 소리처럼 미약하게 들리나 가을의 벌레 소리는 맺히고 맺혀서 단단히 여물은 벼알갱이 같은 느낌을 준다.",
		[
			{
				"auxiliary_idea": "벼알갱이 같은",
				"start": 60,
				"end": 67
			}
		]
	],
	[
		"대륙의 도시, 북경의 겨울밤에 ㅡ 화로에 <메틸>도 꺼지고 벽에는 성애가 슬어 얼음장 같은 <촹> 우에 새기처럼 오그린 몸이 북소리 종소리에 부들부들 떨린다.",
		[
			{
				"auxiliary_idea": "얼음장 같은",
				"start": 44,
				"end": 50
			}
		]
	],
	[
		"처럼 더러움의 손 입으로는 감히 대이기도 부끄럽던 아가씨의 목 ─ 젖가슴 빛 같은 그때의 생명!",
		[
			{
				"auxiliary_idea": "젖가슴 빛 같은",
				"start": 37,
				"end": 45
			}
		]
	],
	[
		"조부께서 유언하신 대로 아버지께서 그날 화차 구경을 갔던 박 씨 가문 중 십여 집의 땅을 뗀 것이 원한을 사서 육촌 조카 놈이 아버지한테 심한 행패를 부려서 달포나 누우셨었고, 같은 박 씨 문중이면서도 원수처럼 따돌리어 아버지는 물에 기름처럼 지내셨더랍니다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 99,
				"end": 101
			}
		]
	],
	[
		"은숙의 달리아 송이 같은 얼굴이 달처럼 허공에 떴구나.",
		[
			{
				"auxiliary_idea": "은숙의 달리아 송이 같은",
				"start": 0,
				"end": 13
			}
		]
	],
	[
		"그날 저녁, 황주 아주머니가 저녁을 자시고 돌아간 뒤에 아버지는 혼잣말처럼 “허! 반씩 자 우환이라 드니, 섣불리 조끔 아는 게 타야. ……그런 우김 속, 그런 떡심, 그런 이거지. ……병중에 만일 그 마나님 같은 사자 귀신을 만났단, 한 시간 못 배겨나고, 끌려가고 말 게야.” 하고 짐짓 고개를 내저었다.",
		[
			{
				"auxiliary_idea": "만일 그 마나님 같은",
				"start": 108,
				"end": 119
			}
		]
	],
	[
		"설탕, 상품의 왜간장, 옥 같은 입쌀밥, 생선, 고기, 맥주, 일본주, 나라 상감님이 구해 바치라고 하여도 구하기 어려운 물건만 마치 예사에 것처럼, 그리고 풍부히 있었다.",
		[
			{
				"auxiliary_idea": "옥 같은",
				"start": 13,
				"end": 17
			}
		]
	],
	[
		"굽이치는 네온사인을 구성하는 부지깽이 같은 철골들의 얼크러진 모양은 밤새우고 난 여급의 퍼머넌트 웨이브처럼 남루하다.",
		[
			{
				"auxiliary_idea": "부지깽이 같은",
				"start": 16,
				"end": 23
			}
		]
	],
	[
		"그렇다면 그다음은 그저 번둥번둥 놀면서 독서나 하고 요행 이해할 줄은 아는 덕에 미술이며 음악 같은 것이나 찾아 감상이나 하고 제법 사내들처럼 거뜬한 여행이나 다니고 하는 것이겠는데, 그러나 그는 사람이 전혀 아무것도 하는 것이 없이 사철 놀고만 지낸다는 것은 도저히 상상도 못할 만큼 불편하고도 부자연스러운 일이었었다.",
		[
			{
				"auxiliary_idea": "음악 같은",
				"start": 50,
				"end": 55
			}
		]
	],
	[
		" 한 달 월급 사 원에서 반을 선대를 받는 양이, 그래서는 마침내 그 금비녀처럼 생긴 누렁 비녀를 사서 꽂고는 입이 귀밑까지 째지는 양이 옥초에게는 비극은 비극 같은데 하나도 슬플 수가 없었다.",
		[
			{
				"auxiliary_idea": "비극 같은",
				"start": 87,
				"end": 92
			}
		]
	],
	[
		" 을 벌이고 진에는 붉은 기와 흰 기를 많이 꽂이 현란하기 그지없고, 진 안에 제일 높은 봉우리에는 따로 장막을 치고 그리고 군사들이 분주히 왕래하는 것을 보니 장수의 지휘를 듣는 듯하며, 선창에는 누각처럼 생긴 배 십 이 척이 바닷가에 매여 있고 진 친 데 있는 장수 같은 자가 칼을 내둘려 교만한 양을 보인다.",
		[
			{
				"auxiliary_idea": "진 친 데 있는 장수 같은",
				"start": 139,
				"end": 153
			}
		]
	],
	[
		"그래서 한편 아주 단념을 하면서도 또 혹시 어쩌면 한둘은 어디로 어떻게든지 저의 어미가 돌려빼서 살렸을지도 모른다는 희망을 가져보기도 하는 판에 하루는 같은 면내에 살던 사람을 목포에서 우연히 만났더니, 내 가족이 놈들한테 청어 두름처럼 엮여가지고 농업창고로 가는 것을 보고서 자기는 떠났다는 것이다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 85,
				"end": 87
			}
		]
	],
	[
		"비시 명경 여기 한 폐 - 지 거울이 있으니 잊은 계절에서는 얹은 머리가 폭포처럼 내리우고 울어도 젖지 않고 맞대고 웃어도 휘지 않고 장미처럼 착착 접힌 귀 들여다보아도 들여다보아도 조용한 세상이 맑기만 하고 코로는 피로한 향기가 오지 않는다 만적만적 하는 대로 수심이 평행하는 부러 그러는 것 같은 거절 우 편으로 옮겨 앉은 심장일망정 고동이 없으란 법 없으니 설마 그러랴?",
		[
			{
				"auxiliary_idea": "부러 그러는 것 같은",
				"start": 156,
				"end": 167
			}
		]
	],
	[
		"이제 식은 사랑처럼 싫증이 난다 깊은 골 우거진 숲이 그리워 비단 같은 남녘 바다의 무거운 안개마저 흩어져 버렸다",
		[
			{
				"auxiliary_idea": "비단 같은",
				"start": 34,
				"end": 39
			}
		]
	],
	[
		"한 권 한 권이 인간처럼 개성이 있었고 죽어간 병사처럼 나에게 눈물과 불멸의 정신을 알려준 무수한 서적의 이름을…… 이들은 모이면 인간이 살던 원야와 산과 바다와 구름과 같은 인상의 풍경을 내 마음에 투영해 주는 것이다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 95,
				"end": 97
			}
		]
	],
	[
		" 음력 같은 것은 밤의 달이나 짐작하는 데 더러 생각할 뿐이지 당연히 양력 표준이요, 그것은 마치 등잔불 대신에 전등이나, 말 혹은 교군 대신에 기차처럼 보다 편리한 그리고 없지 못할 생활의‘필수품’으로서의 역이 양력이다.",
		[
			{
				"auxiliary_idea": "음력 같은",
				"start": 1,
				"end": 6
			}
		]
	],
	[
		"그것은 여하튼 비평적 태도 같은 것을 거쳐서 상식 도덕의 굴레를 돌파할 길이 없다고는 생각할 수 없겠으나 근본적인 문학의 변모가 실행되는 장소는 형식적, 기술적인 곳이기보다는 오히려 상식적인 도덕의 경계를 어느 정도로 넘느냐 못 넘느냐의 기점에 있는 것처럼 생각된다.",
		[
			{
				"auxiliary_idea": "태도 같은",
				"start": 12,
				"end": 17
			}
		]
	],
	[
		"쇠사슬 한껏 마시자 동무야 피 같은 붉은 이 술을 마음껏 노래하자 동무야 높은 하늘이 울리도록 이날에 기쁜 이날에 삼십육 년 동안 얽매고 감았던 히노마루의 모진 쇠사슬 썩은 새끼처럼 끊어진 이날에 마디마디 산산이 그리고 춤추자 얼씨구 절씨구 동무야 그렇지만 취하진 않으련다 취하진 말아라 오늘 밤 이 술엔 한 잔은 남기자 내일을 위하여 한 곡 존 남기자 내일을 위하여 또 한 가닥 아직도 남은 토착의 쇠사슬을 마저 끊어버릴 그날을 위하여 썩은 새끼처럼 산산이 마디마디 오늘엔 취하지 말아라 내일에 한껏 취하련다",
		[
			{
				"auxiliary_idea": "피 같은",
				"start": 15,
				"end": 19
			}
		]
	],
	[
		"소화 12년에 「성황당」의 당선작으로 문단에 데뷔한 정비석 씨에게도 「저기압」이나 「동경」이나 또는 부분적으로는 「이 분위기」 같은 지식인을 취급한 작품이 없는 것은 아니나, 물론 상기의 제씨처럼 우심",
		[
			{
				"auxiliary_idea": "같은",
				"start": 71,
				"end": 73
			}
		]
	],
	[
		"― 늙은 두부 장수의 외치는 소리 ― 털거덕 털거덕 수레의 굴러가는 소리 ― 더르르 더르르 아세틸렌 자동차의 달아가는 소리 이것은 마치 농촌의 참새 소리와 같은 도회 아침의 힘찬 규호다 하룻밤 동안 쉬고 난 나의 억센 팔도 뜨거운 피가 다시 물결처럼 뛴다",
		[
			{
				"auxiliary_idea": "같은",
				"start": 87,
				"end": 89
			}
		]
	],
	[
		"그 말에 쉐이 트랙은 큰 죄를 지은 것 같은 두려운 생각이 나서 사실 자기로는 파혼을 하는 것이 쬬애너의 처지를 가뜬하게 하는 것으로 생각을 했던 터이라 그 편지로 인해 쬬애너가 그처럼 괴로워한다면 그것은 분명한 오해라는 것을 설명하였다.",
		[
			{
				"auxiliary_idea": "지은 것 같은",
				"start": 17,
				"end": 24
			}
		]
	],
	[
		" 같이 파란 하늘에 양털 같은 구름이 뭉게뭉게 고요한 대낮은 수면제처럼 졸음을 유혹할 때 검푸른 나무 잎들은 숨을 죽이고, 종달새도 밭고랑으로 내려앉았다 하나둘씩 팬 보리 이삭들이 시루 죽은 미풍에 귓속 이야기를 주고받을 때 누가 오는가 싶어 고개 돌려보고 얄궂은 한숨에 하늘을 보는 마음 오늘도, 무디고 무딘 호밋 날인 붉은 흙을 뒤지고 뒤지어 벌써 해는 한나절이 재웠구나",
		[
			{
				"auxiliary_idea": "양털 같은",
				"start": 11,
				"end": 16
			}
		]
	],
	[
		"광필은 가리키는…… 손가락을 따라 자기가 있을 방을 바라보기만 하고도 벌써 가슴이 답답하고 숨이 차올라 오는 듯하였다. ‘저러한 굴 속 같은 방으로 방축을 당해……. 그러나 할 수 있나……. 자기가 벌써 저주스러운 물건이 되어 되는대로 하지…….’하는 여러 느낌에, 자기가 있던 자리가 바늘방석인 듯 생각한 것처럼 곧 몸을 일으켜, “가지요.” 하며, 책상 위에 흩어놓은 서책을 집어 모으며 모은 행구를 주섬주섬 정돈하였다.",
		[
			{
				"auxiliary_idea": "저러한 굴 속 같은",
				"start": 68,
				"end": 78
			}
		]
	],
	[
		"그러자 그리던 어머니가 정말 제 앞에 있는 것을 시험이나 하려는 것처럼 그 고사리 같은 손으로 경애의 분 묻은 뽀얀 목덜미를 들어안고 또 한 번, “엄마!” 하고 신기한 듯이 부르자 그 조그만 얼골에 터질 듯한 웃음빛이 흘렀다.",
		[
			{
				"auxiliary_idea": "그 고사리 같은",
				"start": 40,
				"end": 48
			}
		]
	],
	[
		"우선 가족 제도는 우리의 경우와 다르니까 우리처럼 심각한 모순은 없다 쳐도 생물학적인 본성과의 모순은 어떻게 해결짓고 있는 것일까 산아 제한 같은 것이 일시 유행하였으나 ‘낳아라!",
		[
			{
				"auxiliary_idea": "산아 제한 같은",
				"start": 73,
				"end": 81
			}
		]
	],
	[
		"그리고 어린이들의 사랑 유희 가운데에서, 좌니 우니 하는 것 같은 웃음거리처럼 생각하였다. \"그러나 지금 어린 사람들이 사랑이니 연애니 우스운 말이요마는, C와 참으로 사랑할 생각만 있으면 말하구려! 나도 C 군의 형과 상의하여 약혼이라도 되도록 할 터이니…….\"이라 하고, 나는 가벼운 헛웃음을 쳤었다.",
		[
			{
				"auxiliary_idea": "좌니 우니 하는 것 같은",
				"start": 23,
				"end": 36
			}
		]
	],
	[
		"그래서 기생으로 물론 싱겁기가 한량없다만, 그의 기생으로는 외도인 점이 도리어 손님들의 환심을 사서 나와 같은 사람이 외읍에서 오면 C 주의 명물처럼 소개하는 터이라 하였다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 59,
				"end": 61
			}
		]
	],
	[
		"늙은이나 어린애나 점잖은 신사는, 꽃 같은 계집을 음식처럼 싣고 물탕을 온다.",
		[
			{
				"auxiliary_idea": "꽃 같은",
				"start": 19,
				"end": 23
			}
		]
	],
	[
		"왕 거 미 썩어 처진 초가 서까래 밑에 자를 대고 그려낸 듯 줄을 느리고, 코를 비비며 입맛 다시는 왕거미 얼마나 흉측스럽게 점지되었기에 저리도 끔찍이 발은 많고도 긴가 털 돋친 검정 사마귀 같은 화상아 저리도 못생긴 거미에게도 남부럽잖은 한 가지 재주는 있어 무지개처럼 줄을 잘도 나 얽어놓았지 꽃향내에 취한 나비, 싸대는 하루살이 떠드는 모기, 눈이 크기만 한 잠자리가 끈적거리는 저 그물에 얽히기만 하면 저놈은 소리도 없이 달려들어 단숨에 희희 동동 얽어놓고 맛나게도 뜯어 먹으리라",
		[
			{
				"auxiliary_idea": "털 돋친 검정 사마귀 같은",
				"start": 95,
				"end": 109
			}
		]
	],
	[
		"윤리 문제 같은 것이 전년처럼 문학상의 모럴로서 제기되지 않고 좀 더 철학적인 부면에서 재기 시킬 수 있고 또 될 가능성이 보이는 것이 재미나지 않는가.",
		[
			{
				"auxiliary_idea": "윤리 문제 같은",
				"start": 0,
				"end": 8
			}
		]
	],
	[
		"더구나 음악계나 미술계 같은 데는 총평 정신을 발휘치 않는 것이 어쩌면 ‘일종의 미덕’인 것처럼 두 되어 있는 것 같아서 비평으로 본다면 문단 같은 데 비해서 말할 수 없이 초보적인 것 같은 느낌을 주었다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 13,
				"end": 15
			},
			{
				"auxiliary_idea": "문단 같은",
				"start": 77,
				"end": 82
			},
			{
				"auxiliary_idea": "것 같은",
				"start": 102,
				"end": 106
			}
		]
	],
	[
		"레스 끝 같은 처마 그림자에 구렁이처럼 달린 것은 새끼가 드리운 것인가?",
		[
			{
				"auxiliary_idea": "레스 끝 같은",
				"start": 0,
				"end": 7
			}
		]
	],
	[
		"이 밤에 나를 찾는 이…” 귀 기울여 가슴으로 듣자니 다시 소리는 잠잠… …바람에 지는 잎 도린가 흩날리어 창에 부딪치는 잎 소리가 잎은 무심히 지고 날리어 시름한 가슴을 놀라게 한다 잎은 무심히 졸음조차 깨운다 봄바람 가을 물이 배어 옴이 북 지나듯 세월은 세월은 덧없이 외치는데 풀 끝에 맺힌 이슬방울방울 구슬 되어 댓 숲 푸른 곳에 바람 피리를 비누나 곁에 있어 문 열고 섬돌 위에 서면 땅 위엔 희끗희끗 나뭇잎 쌓이어 나비 벌 잉잉대던 뜰엔 찬 기운 스며 스무 번 가을바람에 쓸쓸히 지는 잎 애끓는 시름 나 같은 이 또 있는가 도리어 풀쳐 헤니 이리하여 어이하리 “가을밤은 애닲다”는 말 맨 처음 뉘라서 지어냈을고 아마도 이 지위로 가을밤은 설어 운기 뛰노는 가슴의 피 누르고 번히 비치는 마을의 불빛을 바라 어두운 밤의 한허리를 딛고 서서 지나간 옛날의 가지가지 설움을 씹을 때 둘 없는 그 임의 이름 불러도 다시 못 올 그 이름 불러보아도 대답은 없고야 대답조차 없고야 다시 못 올 그 이름 누리는 다만 어둠뿐… 눈동자 어둠 속에 번득이고 가슴속 피는 쉬잖고 도는데 오랜 고요 속에 들려오는 벌레소리 그는 내 넋의 길동무인 양 슬픈 소리를 하면서 물 안기처럼 흩어져 다만 어둠 속에 한 줄기 싸늘한 기운 그는 내 가슴의 식은땀인 양 싸늘한 밤 기운 속에 자꾸만 식어 지누나 다시 방에 돌아와 자리에 누우려니 또다시 내 창을 두드리는 소리 ─ 더욱 거세게 뚜렷이 들려라 “무얼까? 누굴까? 내 창문 밖에 온 것은…” 마음아!",
		[
			{
				"auxiliary_idea": "쓸쓸히 지는 잎 애끓는 시름 나 같은",
				"start": 270,
				"end": 290
			}
		]
	],
	[
		"자연 오늘 지금만 하더라도 남수의 그와 같이 큰 배를 탄 것처럼 마음 놓고서 구르고 뛰고 하듯이, 아무 어려워함과, 거리낌 없이 저 하고 싶은 대로 그러하되, 아주 자연스럽게 얼뚱아기 같은 응석을 부리며 하는 양이, 보기에 즐겁기도 하고 부럽기도 하던 끝인데, 겸하여 강 씨 노인의 그렇듯, 매 한 번을 때리는 데도 은연중 어머니다운 알심과 자애로움이 극진스러운 그 근경을 대하 자매, 저릿한 감격과 흠만으로 해서 절로 눈물이 솟지 않을 수가 없었던 것이다.",
		[
			{
				"auxiliary_idea": "얼뚱아기 같은",
				"start": 98,
				"end": 105
			}
		]
	],
	[
		"그러한 까닭으로, 이 위 두 가지 까닭으로 ⎯⎯우리 사회와 같은 데서는 학생급처럼 중요한 급이 더 없다는 것입니다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 33,
				"end": 35
			}
		]
	],
	[
		"그러나 한편 어느 상황에서든지 조금이라도 지금에 있는 나를 불처럼 느꼈을 때, 그리고 저 머나먼 도정의 교실과 같은 심혈이 머리 위에 돌았을 때, 나의 귀는 은 짙푸른 하늘의 흐름과 초원의 계절로 다시 무궁한 과원으로 마구 둔주하던 것이다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 62,
				"end": 64
			}
		]
	],
	[
		"그리하여 그들은 그와 같은 정처 없이 유랑 생활을 하는 것을 자기네의 운명처럼 여기던 것이다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 12,
				"end": 14
			}
		]
	],
	[
		"그 게집애는 장미화같이 고흔 얼골에 가을 물처럼 맑은 눈동자, 앵두 같은 입술, 옥순 ) 아!",
		[
			{
				"auxiliary_idea": "앵두 같은",
				"start": 35,
				"end": 40
			}
		]
	],
	[
		"이처럼 구곡간장이 다 끊어지는 듯한 슲은 나라에 철석 같은 심장이 아니고서는 누가 잠시라도 머를 러 있을 수 있겠느냐?",
		[
			{
				"auxiliary_idea": "철석 같은",
				"start": 27,
				"end": 32
			}
		]
	],
	[
		"형무소 같은 것은 성 히 구경시켜서 죄과를 미연에 방지하는 것이 좋지나 않을까 하는 생각이 들기도 하지만, 좀처럼 구경을 잘 시키지 안는 것은 역시 죄수 그들의 심정을 건드리지 않도록 하는 깊은 용의에서가 아닌가 한다.",
		[
			{
				"auxiliary_idea": "형무소 같은",
				"start": 0,
				"end": 6
			}
		]
	],
	[
		"오다가다 그 넓고 깊은 하늘을 그 솜 송이 같은 흰 구름이 다- 가리고 그 사이로 조금씩만 푸른 하늘이 내려다보일 때에는 꽃처럼 연신 웃는 얼굴을 내놓고 옥희를 손짓하여 부르는 것 같고 혹은 거룩하고 뜻깊은 종소리가 가",
		[
			{
				"auxiliary_idea": "그 솜 송이 같은",
				"start": 17,
				"end": 26
			}
		]
	],
	[
		"같은 성인 단군을 국조로 한 고구려였지만, 고구려의 틀은 튼튼히 잡히고, 국민은 강건하여 이웃나라의 수모를 받지 않을뿐더러, 오히려 강국 한에 자진하여 도전을 하여 한의 영토 낙랑의 영토로 삼았으며, 지금 그 한 땅에 서 있는 위며 촉이며 오 왜 때문에 이처럼 안을 하니 이런 일이 어디 있을까.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 0,
				"end": 2
			}
		]
	],
	[
		"베링 해안 같은 나의 마을이 떨어지는 꽃을 그리워한다 황혼처럼 장식한 여인들은 언덕을 지나 바다로 가는 거리를 순백한 식장으로 만든다 전정의 수목 같은 나의 가슴은 베고니아를 끼어안고 기류 속을 나온다",
		[
			{
				"auxiliary_idea": "베링 해안 같은",
				"start": 0,
				"end": 8
			},
			{
				"auxiliary_idea": "전정의 수목 같은",
				"start": 75,
				"end": 84
			}
		]
	],
	[
		"홀랜드 인연 옛말처럼 도로를 닦고 아시아의 창고에서 임자 없는 사이 자원을 본국으로 끌고만 갔다 주거와 의식은 최저도 노예적 지위는 더욱 심하고 예와 같은 창조적 혈액은 완전히 부패하였으나 인도네시아 인민이여 생의 광영은 홀랜드의 소유만이 아니다 마땅히 요구할 수 있는 인민의 해방 세워야 할 너희들의 나라 인도네시아 공화국은 성립하였다",
		[
			{
				"auxiliary_idea": "같은",
				"start": 84,
				"end": 86
			}
		]
	],
	[
		"여하간 영화만 완성해 가지고 가자, 여권 하나 제대로 내주지 못하는 조국일망정 예술가에게 우대는 고사하고 헌 신발처럼 취급하는 한국일망정 우리의 초지와 힘과 정성을 기울여 영화를 완성해 가지고 간다는 것이 제2신이며, 또한 안은 다음과 같은 부언하였다. “",
		[
			{
				"auxiliary_idea": "같은",
				"start": 132,
				"end": 134
			}
		]
	],
	[
		"로 쓰는 것 말고도 부인네의 노리개라든지, 수도하는 이의 염주 같은 것들처럼 후세에 와서 그 내력을 딴판으로 말할지라도, 그 근본을 캐어 보면 실상 주술 의미로 발생했던 것이 적지 아니합니다.",
		[
			{
				"auxiliary_idea": "이의 염주 같은",
				"start": 29,
				"end": 37
			}
		]
	],
	[
		"서울 온 이후로 아니 평생 처음 이 같은 융숭한 대접을 받으매 윤성은 일변 놀라고도 기가 막히어 묵묵히 주인의 정해주는 자리에 앉으니 계관은 다시 일어나 꿇어 엎디어 절한 후, 『이 누추한 집에 높으신 어른이 이처럼 왕림하시니 황감하오이다.』 한다.",
		[
			{
				"auxiliary_idea": "이 같은",
				"start": 18,
				"end": 22
			}
		]
	],
	[
		"그러자 일이 되느라고 이튿날 저녁때부터 함박 같은 눈이 쏟아지기 시작하여 온밤을 계속하였다. 『인제 일이 됐소. 어쩌면 안성 마침으로 눈이 온단 말요. 하느님이 무심치 않아.』 하고 독고 일이는 자기 일처럼 기뻐하였다.",
		[
			{
				"auxiliary_idea": "함박 같은",
				"start": 22,
				"end": 27
			}
		]
	],
	[
		"이 댁 대감 말씀처럼 너의 아버지가 법을 범하니까 법이 죽인 것이지, 그러니 너도 이 같은 댁에 들어온 이상 부디 마음을 도사려 먹고 마님이나 대감마님이나 마음에 들도록 해라.』",
		[
			{
				"auxiliary_idea": "같은",
				"start": 48,
				"end": 50
			}
		]
	],
	[
		"그가 태도를 공손히 하여 정색하고 힐난하니 그제야 중도 숨길 수 없었던지 마지못하여 『그처럼 말씀하시는데는 더 거절할 수 없구려. 참 이 같은 천승을 업신여기지 않고 끝까지 대접해 주시는 태도야말로 감탄할만하지. 그래야지. 암 그래야 뜻한 바 큰일을 성취하지.』 하고 혼자 고래를 끄떡 끄떡하더니 『만약 의심이 나는 난처가 있거든 일일이 부첨 해 두었다가 조용한 곳에서 물어 주오.』 하여 승낙하였다.",
		[
			{
				"auxiliary_idea": "이 같은",
				"start": 75,
				"end": 79
			}
		]
	],
	[
		"여보 장군이 어디 계시길래 이처럼 멀리 가우?.』 『인제 얼마 아니 가면 됩니다.』 하고는 더욱 말 볼기에 채찍질을 자주 하더니 어느 산길로 잡아들어 양장 같은 굽은 길을 산속으로 들어간다.",
		[
			{
				"auxiliary_idea": "양장 같은",
				"start": 84,
				"end": 89
			}
		]
	],
	[
		"설혹 대감과 소첩 사이에 전일에 아무 관계가 없다 하더라도 수백리 길을 쫓아와서 따라 가리라고 애걸한다면 그 가련한 성의를 생각하시더라도 지금 같은 말씀을 하시지 못하실 것인데 어찌 그처럼 무정한 분부를 하십니까, 그것이 사람의 떳떳한 처사라 하십니까, 참말이지 비소망어 평일이올시다.』 『저런 당돌하고 팔 측한 계집이 있나. 내가 널 더러 날 쫓아 오라더냐 냉큼 물러가거라, 요사 스러히 계집년이.』 하고 혀를 쩍하고 차고 나서 『아무도 없느냐.』 하고 밖으로 고개를 돌리며 호통을 친다.",
		[
			{
				"auxiliary_idea": "지금 같은",
				"start": 77,
				"end": 82
			}
		]
	],
	[
		"생김새로 보면 암소도 황소처럼 이마빼기가 넓적하고 뿔이 꼿꼿이 내뻗어 성미가 아주 사나울 것 같은 인상을 주나 외양과는 달리 마음이 착하다",
		[
			{
				"auxiliary_idea": "아주 사나울 것 같은",
				"start": 43,
				"end": 54
			}
		]
	],
	[
		"이처럼 중요한 ‘모멘트’에 있어서 과거에 유독 발전하여 가장 많이 업적을 남긴 문예 영역에는 어떠한 활동이 있으며 장차 어떠한 예비행위가 있는지 같은 진영 내의 여러 동무와 더욱 미지의 동지들에게 듣고 싶다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 81,
				"end": 83
			}
		]
	],
	[
		"의복으로 말한대도 양복바지가 조선에 건너오자 이 본을 떠서 한동안은 홀태바지에 홀태저고리가 아니면 행세를 못할 것처럼 들 알더니 또 이즈막에 와서는 두루마기 소매는 옥양목 한 통관을 맞접어도 좁다 하리만치 ‘콩택이’처럼 넓지 아니하고 바지에는 새아씨를 둘씩은 집어넣을 만큼 풍성풍성하게 하여 입는 것이 새로운 한 유행이 되어 있고 머리를 기르는 것만 하여도 당초에는 불란서 어느 화가가 머리 하나 깎을 처지가 되지 못하여서 그대로 길러둔 것이 일종의 유행이 되어서 화필 만들게 되면 으레 머리를 기를 줄 아는 것이 화가들 간에 약속이나 한 것처럼 전염이 되어 있더니 이즈막에 와서는 시인, 소설가, 음악가, 주의자 할 것 없이 새로운 경향만 갖게 되는 사람이면 으레 머리를 기를 줄 알고 또 길러야만 그러한 경향을 갖게 되는 줄로 알다시피 하였고 이와 정반대로 여자들은 머리를 잘라야만 신여성이 되는 줄 알고 삼단 같은 머리를 함부로 댕강 자르더니 무슨 이유인지 최근에 와서는 남자들 사이에는 장발 친구가 하나씩 둘씩 줄어들어 감에 따라 여자 측에서도 단 발양의 수효가 점점 줄어가는 모양이다.",
		[
			{
				"auxiliary_idea": "삼단 같은",
				"start": 453,
				"end": 458
			}
		]
	],
	[
		"이처럼 무원칙적 아무 비판조차 없이 비조직적 행동을 감행하려고 함은 어느 부면에 있어서도 그러하지만, 확고한 세계관과 부동의 이데올로기를 파악 견지하고 있는 문화영역에 있어서는 더한층 한 개 조직 형태로서의 단체행동이 절대 불가능하다는 사실을 대중 앞에 여실히 폭로하지 않을 수 없는 것이니, 이는 곧 <조선 문화 건설 중앙 협의회>라는 아무 기초가 없이 그저 모이기 위하여 모인 공중누각적 신기루와 같은 존재였다. “오랜 굴욕의 날, 압박의 날, 착취의 긴 날은 끝나고 자유와 해방의 날은 왔다……”",
		[
			{
				"auxiliary_idea": "같은",
				"start": 224,
				"end": 226
			}
		]
	],
	[
		"마르크스주의 학도들은 위대한 인물이 출생하였음으로써 과학적 사회주의가 건설되고 레닌이라는 거인이었으므로 말미암아 러시아의 혁명이 수행된 것처럼 사료하는지 모르나 이것은 마치 고담에 초인적 용사가 출세 하여 천하를 평정하였다고 그를 경모 찬탄함과 같은 우치 한 관념이 아니면 안 된다.",
		[
			{
				"auxiliary_idea": "같은",
				"start": 137,
				"end": 139
			}
		]
	],
	[
		"은 요만한 것 하나도 소화치를 못하고 ‘개인을 부정하면서 사회만을 시인할 수 없는 것이니 사회가 개인의 발전 물인 이상 개인을 부정한다면 사회 전체를 사고할 수 없다’ 운운 등의 소학생 토론 같은 언구 등만을 가장 과학적 논증인 것처럼 주워 모아 놓고는 큰소리쳤다.",
		[
			{
				"auxiliary_idea": "의 소학생 토론 같은",
				"start": 98,
				"end": 109
			}
		]
	],
	[
		"일문의 가치도 없는 저급의 번안소설이나 연애 서간문 같은 것이나 몇 편 읽게 되면 신사상 인물이나 된 것처럼 날뛰며 그 연애는 자유라는 일구로써 간▣흔 그의 춘정을 만족하기에 유일한 무기로 삼으려 한다.",
		[
			{
				"auxiliary_idea": "연애 서간문 같은",
				"start": 22,
				"end": 31
			}
		]
	],
	[
		"그들은 곧 알아내어서 나무뿌리에 걸 터 앉은 주몽 앞에 와서 무릎을 꿇고 엎드려 절하며 소리를 나직이 하여, 『하늘 아래 이름이 높으시고 덕이 두터우신 주몽 대장군 마마. 저의 무리 세 사람 신하의 예로 아뢰오.』 하는 말에 주몽은 황망히 일어나 읍하여 답례하고 몸소 세 사람을 하나씩 손을 잡아 일으키며, 『세 분 높으신 어른은 누구시완대 나 같은 이름 없는 소년에게 그처럼 정중하시니 도리어 송구하오.』 하고, 어른대접으로 정중하게 물으니, 세 사람 중에 그중 나이 많고 삼베옷 입은 사람이 나서 읍하며, 『소인의 이름 재사께서 재사라고 이름을 주셨소. 그때부터 지금까지 재사라 하옵거니와, 재가하온 덕으로 무슨 큰 공은 못 세웠시와도 경망한 실수는 아니하였사오니 모두 스승의 은혜요.』 하니, 주몽은 감동한 모양을 보이며 재사를 향하여 읍한다.",
		[
			{
				"auxiliary_idea": "나 같은",
				"start": 191,
				"end": 195
			}
		]
	]
]